Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: koalixcrm-master/koalixcrm/djangoUserExtension/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Private
pt_br: Pessoal

source: Business
pt_br: Comercial

source: Mobile Private
pt_br: Telefone Pessoal

source: Mobile Business
pt_br: Telefone Comercial

source: Title
pt_br: Título

source: XSL File
pt_br: Arquivo XSL

source: FOP Configuration File
pt_br: Arquivo de Configuração FOP

source: Logo for the PDF generation
pt_br: Logotipo para a geração do PDF

source: Fop Config File missing in Document Template
pt_br: Arquivo de Configuração do Fop ausente no Modelo de Documento

source: XSL Template missing in Document Template
pt_br: Modelo XSL ausente no modelo de documento

source: Document template
pt_br: Modelo de Documento

source: Document templates
pt_br: Modelos de Documentos

source: Invoice template
pt_br: Modelo de Fatura

source: Invoice templates
pt_br: Modelos de Faturas

source: Quote template
pt_br: Modelo de Cota

source: Quote templates
pt_br: Modelos de Cotas

source: Delivery note template
pt_br: Modelo de Nota de Entrega

source: Delivery note templates
pt_br: Modelos de Nota de Entrega

source: Payment reminder templates
pt_br: Modelos de lembrete de pagamento

source: Purchase order template
pt_br: Modelo de ordem de compra

source: Purchase order templates
pt_br: Modelos de ordem de compra

source: Purchase confirmation template
pt_br: Modelo de confirmação de compra

source: Purchase confirmation templates
pt_br: Modelos de confirmação de compra

source: Profit loss statement template
pt_br: Modelo de declaração de perda de lucro

source: Profit loss statement templates
pt_br: Modelos de declaração de perda de lucro

source: Balance sheet template
pt_br: Modelo de Balancete

source: Balance sheet templates
pt_br: Modelos de Balancete

source: Monthly project summary template
pt_br: Modelo mensal de resumo do projeto

source: Monthly project summary templates
pt_br: Modelos mensal de resumo do projeto

source: Work report template
pt_br: Modelo relatório de trabalho

source: Work report templates
pt_br: Modelos relatório de trabalho

source: Basics
pt_br: Básicos

source: Template-set
pt_br: Modelo

source: Template-sets
pt_br: Modelos

source: Purpose
pt_br: Características

source: Text
pt_br: Texto

source: TextParagraphInDocumentTemplate
pt_br: ModeloTextoParágrafoEmDocumento

source: TextParagraphInDocumentTemplates
pt_br: ModelosTextoParágrafoEmDocumento

source: During
pt_br: Durante

source: More than one User Extension define for user
pt_br: Mais que uma Extensão de Usuário definida por usuário

source: No User Extension define for user
pt_br: Nenhuma Extensão de Usuário definida por usuário

source: Template Set for work report is missing for User Extension
pt_br: Está faltando modelos de relatório de trabalho para a extensão de usuário

source: User Extension
pt_br: Extensão do Usuário

source: Postal Address for User Extension
pt_br: Endereço para Extensão de Usuário

source: Phone number for User Extension
pt_br: Número de Telefone para Extensão de Usuário

source: Email Address for User Extension
pt_br: Email para Extensão de Usuário

source: Work Report PDF
pt_br: Relatório de Trabalho PDF
