Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: arguman.org-master/web/locale/*/LC_MESSAGES/django.po
Languages: es, pl

source: Publish selected posts
es: Publicar artículos seleccionados
pl: Opublikuj wybrane posty

source: Mark as draft selected posts
es: Marcar como borradores los artículos seleccionados
pl: Oznacz wybrane posty jako szkice

source: Name
es: Nombre
pl: Tytuł

source: Slug
es: URL
pl: Skrót do URL

source: Content
es: Contenido
pl: Zawartość

source: Published
es: Publicado
pl: Opublikowany

source: is a
es: es
pl: jest

source: part of
es: parte de
pl: jest częścią

source: opposite with
es: opuesto con
pl: jest przeciwieństwem

source: whole of
es: totalidad de
pl: całość

source: You should write a premise or link an argument.
es: Debes escribir una premisa o enlazar un argumento.
pl: Wpisz argument lub podepnij dyskusję.

source: but
es: pero
pl: ale

source: because
es: porque
pl: ponieważ

source: however
es: sin embargo
pl: przy czym

source: Begging The Question
es: Petición de principio
pl: Petitio principii

source: Irrelevant Conclusion
es: Conclusión irrelevante
pl: Ignoratio elenchi

source: Fallacy Of Irrelevant Purpose
es: Falacia del Propósito irrelevante
pl: Niezrozumienie celu

source: Fallacy Of Red Herring
es: Falacia del Red Herring
pl: Fałszywy trop

source: Argument Against TheMan
es: Ad Hominem
pl: Argumentum ad hominem

source: Poisoning The Well
es: Envenenamiento del pozo
pl: Zatruwanie studni

source: Fallacy Of The Beard
es: Falacia del Continuo
pl: Błąd ciągłości

source: Fallacy Of Slippery Slope
es: Falacia de la Pendiente resbaladiza
pl: Równia pochyła

source: Fallacy Of False Cause
es: Falacia de la Causa falsa
pl: Wątpliwa przyczyna

source: Fallacy Of Previous This
es: Falacia del Historiador
pl: Post hoc ergo propter hoc

source: Joint Effect
es: Falacia de la Conjunción
pl: Korelacja nie implikuje związku przyczynowego

source: Wrong Direction
es: Sentido incorrecto
pl: Odwracanie przyczynowości

source: False Analogy
es: Falsa Analogía
pl: Fałszywa analogia

source: Slothful Induction
es: Razonamiento engañoso
pl: Powołanie się na zbieg okoliczności

source: Appeal To Belief
es: Apelación a creencia
pl: Argumentum ad populum

source: Pragmatic Fallacy
es: Falacia pragmática
pl: Mit użyteczności

source: Fallacy Of Is To Ought
es: Problema del ser y el deber ser
pl: Utożsamianie powinności z faktem

source: Argument From Force
es: Argumento forzado
pl: Argumentum ad baculum

source: Argument To Pity
es: Argumento a la compasión
pl: Argumentum ad misericordiam

source: Prejudicial Language
es: Lenguaje perjudicial
pl: Manipulacja językowa

source: Fallacy Of Special Pleading
es: Falacia del alegato especial
pl: Powołanie się na szczególne okoliczności

source: Appeal To Authority
es: Argumento de autoridad
pl: Argument z autorytetu

source: Argument
es: Argumento
pl: Dyskusja

source: Description
es: Descripción
pl: Opis

source: Original Discourse
es: Discurso Original
pl: Oryginalna dyskusja

source: Sources
es: Fuentes
pl: Źródła

source: Parent
es: Padre
pl: Rodzic

source: The parent of premise. If you don't choose anything, it will be a main premise.
es: El padre de la premisa. Si no eliges nada, será una premisa principal.
pl: Rodzic argumentu. Jeśli nie wybierzesz nic, będzie nim główny argument.

source: Premise Type
es: Tipo de Premisa
pl: Typ argumentu

source: Premise Content
es: Contenido de la Premisa
pl: Zawartość argumentu

source: Related Argument
es: Argumento relacionado
pl: Powiązana dyskusja

source: You can also associate your premise with an argument.
es: También puede asociar su premisa con un argumento.
pl: Możesz też przypisać swój argument do dyskusji.

source: Reason
es: Razón
pl: Powód

source: Please explain that why the premise is a fallacy.
es: Por favor, explique porqué la premisa es una falacia.
pl: Proszę wyjaśnić, czemu argument zawiera błąd logiczny

source: Fallacy Type
es: Tipo de Falacia
pl: Typ błędu logicznego

source: Username
es: Usuario
pl: Nazwa użytkownika

source: Required. 30 characters or fewer. Letters, digits and @/./+/-/_ only.
es: Obligatorio. 30 caracteres o menos. Sólo letras, dígitos y @/./+/-/_
pl: Wymagane. Nie więcej niż 30 znaków. Tylko litery, cyfry lub @/./+/-/_.

source: Invalid characters
es: Caracteres no válidos
pl: Nieprawidłowe znaki

source: The two password fields didn't match.
es: Las contraseñas no coinciden.
pl: Hasła nie są zgodne

source: New password
es: Contraseña nueva
pl: Nowe hasło

source: New password confirmation
es: Confirmación de la contraseña nueva
pl: Potwierdź nowe hasło

source: email notification
es: notificaciones por email
pl: powiadomienie e-mailem

source: Load more
es: Cargar más
pl: Załaduj więcej

source: Login
es: Inicio
pl: Zaloguj się

source: or login with twitter
es: o inicie via twitter
pl: lub zaloguj się kontem na Twitterze

source: Forgot your password?
es: Olvidó su contraseña?
pl: Zapomniane hasło?

source: <a href="%(login_url)s">Login</a> or <a href="%(register_url)s">register</a> to add a premise for this argument.
es: <a href="%(login_url)s">Entre</a> o <a href="%(register_url)s">regístrese</a> para agregar una premisa a este argumento.
pl: <a href="%(login_url)s">Zaloguj się</a> lub <a href="%(register_url)s">zarejestruj</a> by dodać argument do tej dyskusji.

source: The password changed successfully.
es: Cambio de contraseña exitoso
pl: Hasło zmienione pomyślnie

source: Enter your password
es: Ingrese su contraseña
pl: Wpisz swoje hasło

source: New password (again)
es: Ingrese su contraseña (de nuevo)
pl: Nowe hasło (ponownie)

source: Change my password
es: Cambio de contraseña
pl: Zmień hasło

source: Invalid password reset url.
es: Contraseña invalida
pl: Nieprawidłowy URL resetu hasła.

source: We have sent an email to reset your password. Please check your inbox.
es: Hemos enviado un email para que cambie su contraseña, revise su cuenta de correo.
pl: Na Twoją skrzynkę został wysłany mail do zresetowania hasła. Sprawdź swoją pocztę.

source: You're receiving this email because you requested a password reset for your user account at arguman.org
es: Has recibido este correo porque pediste un cambio de contraseña para tu cuenta de arguman.org
pl: Otrzymujesz tę wiadomość, gdyż poproszono o reset hasła do Twojego kontana arguman.org

source: Please go to the following page and choose a new password:
pl: Proszę wejść na następującą stronę i wybrać nowe hasło:

source: Your username, in case you've forgotten:
pl: Twoja nazwa użytkownika, na wszelki wypadek:

source: Reset Password
es: Cambio de contraseña
pl: Zresetuj hasło

source: Submit
es: Enviar
pl: Wyślij

source: supporter.
es: defensor(es).
pl: popierający.

source: fallacy report.
es: reporte de falacia
pl: zgłoszenie błędu logicznego.

source: No data.
es: Sin datos.
pl: Brak danych.

source: date joined
es: se unió
pl: data dołączenia

source: Following
es: Siguiendo
pl: Obserwuje

source: Followers
es: Seguidores
pl: Obserwujący

source: Overview
es: General
pl: Przegląd

source: Arguments
es: Argumentos
pl: Dyskusje

source: Premises
es: Premisas
pl: Argumenty

source: Fallacy Reports
es: Reporte de falacias
pl: Zgłoszenia błędów logicznych

source: update profile
es: actualizar perfil
pl: zaktualizuj profil

source: Unfollow
es: Dejar de seguir
pl: Przestań obserwować

source: Follow
es: Seguir
pl: Obserwuj

source: Most active channels
es: Canales más activos
pl: Najaktywniejsze kanały

source: Most discussed users
es: Usuarios más discutidos
pl: Najczęściej spiera się z

source: Most supported premises
es: Premisas más apoyadas
pl: Najczęściej popierane argumenty

source: Register
es: Registro
pl: Zarejestruj się

source: You can update your profile picture on <a href="http://gravatar.com">gravatar.com</a>.
es: Puede actualizar la imagen en su perfil via <a href="http://gravatar.com">gravatar.com</a>.
pl: Możesz zaktualizować swój obrazek profilowy na <a href="http://gravatar.com">gravatar.com</a>.

source: Update Profile
es: Actualizar Perfil
pl: Zaktualizuj profil

source: Update
es: Actualizar
pl: Zaktualizuj

source: Argument Analysis Platform. Create and analyze argument maps online.
es: Plataforma de análisis de argumentos. Crea y analiza mapas de argumentos en linea.
pl: Platforma analizy dyskusji. Twórz i analizuj mapy argumentów online.

source: Argument analysis and mapping platform
es: Plataforma de análisis y mapeo de argumentos
pl: Platforma analizy i mapowania dyskusji

source: Announcement:
es: Anuncio:
pl: Ogłoszenie:

source: about
es: acerca de
pl: o stronie

source: register
es: registrarse
pl: zarejestruj się

source: login
es: identificarse
pl: zaloguj się

source: new argument
es: nuevo argumento
pl: nowa dyskusja

source: logout
es: salir
pl: wyloguj

source: search keywords
es: buscar palabras clave
pl: wyszukaj słowa kluczowe

source: Languages:
es: Lenguajes:
pl: Języki:

source: Follow on twitter:
es: Seguir en twitter:
pl: Obserwuj na Twitterze:

source: <p>arguman is an free/libre software project — sponsored by<a href="https://prisync.com/"><img src="http://arguman.org/static/img/prisync.png" alt="prisync" width="100" style="margin-left: 10px;mix-blend-mode: multiply;"></a> </p>
pl: <p>arguman to wolne oprogramowanie — sponsorowane przez <a href="https://prisync.com/"><img src="https://arguman.org/static/img/prisync.png" alt="prisync" width="100" style="margin-left: 10px;mix-blend-mode: multiply;"></a> </p>

source: Terms of Service
es: Términos de servicio
pl: Zasady użytkowania

source: Feedback
es: Contactar
pl: Opinie

source: Donate
es: Donar
pl: Wesprzyj

source: Fallacies
es: Falacias
pl: Błędy logiczne

source: arguman.org is an <a href="%(about_url)s">argument analysis</a> platform.
es: arguman.org discute con <a href="%(about_url)s">argumentos</a>.
pl: arguman.org jest platformą <a href="%(about_url)s">analizy dyskusji</a>.

source: What is going on here:
es: Lo que está pasando:
pl: Co się dzieje:

source: Show only followed users activity.
es: Mostrar sólo actividad de los usuarios a los que sigo.
pl: Pokaż tylko aktywność obserwowanych użytkowników.

source: Show all users activity.
es: Mostrar la actividad de todos los usuarios.
pl: Pokaż aktywność wszystkich użytkowników.

source: Newsfeed seems empty.
es: Sin novedad.
pl: Wygląda na to, że nie ma nowości.

source: created an argument:
es: argumento creado
pl: utworzył(a) dyskusję:

source: reported <strong>%(fallacy)s</strong> for a premise.
es: reportó <strong>%(fallacy)s</strong> para una premisa.
pl: zgłosił(a) <strong>%(fallacy)s</strong> w argumencie.

source: following <a href="%(profile_url)s" class="contention-link">%(username)s</a>
es: siguiendo <a href="%(profile_url)s" class="contention-link">%(username)s</a>
pl: obserwuje <a href="%(profile_url)s" class="contention-link">%(username)s</a>

source: associated with another argument
es: asociado con otro argumento
pl: powiązane z inną dyskusją

source: Notifications
es: Notificaciones
pl: Powiadomienia

source: added a <span class="premise-type %(class)s">%(label)s</span> premise
es: agregó una premisa a <span class="premise-type %(class)s">%(label)s</span>
pl: dodał(a) argument typu <span class="premise-type %(class)s">%(label)s</span>

source: added a <span class="premise-type %(class)s">%(label)s</span> premise for
es: agrego una premisa <span class="premise-type %(class)s">%(label)s</span> para
pl: dodał(a) argument typu <span class="premise-type %(class)s">%(label)s</span> do

source: is following you.
es: empezo a seguirte.
pl: obserwuje Cię.

source: Your premise reported as <strong>%(label)s</strong>
es: Su premisa se reporto como <strong>%(label)s</strong>
pl: Twój argument został zgłoszony jako <strong>%(label)s</strong>

source: supported your premise
es: apoya su premisa
pl: poparł(a) Twój argument

source: Regular users
es: Usuarios regulares
pl: Stali bywalcy

source: add new relation
es: agregar nueva relación
pl: dodaj nowy związek

source: create an argument
es: crea un argumento
pl: utwórz dyskusję

source: New Relation
es: Nueva relacion
pl: Nowy Związek

source: Target noun (Singular)
pl: Docelowy rzeczownik (licba pojedyncza)

source: Relation types
es: Tipos de relaciones
pl: Typy związków

source: <p><b>Is a (hypernym and hyponym)</b> A type-of relationship between two types. For example <i>Organic Process</i> is the hypernym of <i>Evolution</i>.</p>
pl: <p><b>Jest-czymś (hiperonim albo hiponim)</b> Typ związku między dwoma typami. Na przykład, <i>proces organiczny</i> jest hiperonimem <i>ewolucji</i>.</p>

source: <p><b>Part of (holonymy and meronymy)</b> A part/whole relationship between two types. For example <i>Natural Selection</i> is the part of <i>Evolution</i></p>
pl: <p><b>Jest-częścią (holonim lub meronim)</b> Relacja całość/część między dwoma typami. Na przyład, <i>dobór naturalny</i> jest częścią <i>ewolucji</i></p>

source: <p><b>Opposite with (antonym)</b> The opposite meaning of the type. For example, <i>Évolution</i> and <i>DÉvolution</i></p>
pl: <p><b>Przeciwieństwo (antonim)</b> Znaczenie przeciwne. Na przykład, <i>ewolucja</i> i <i>regres</i></p>

source: all channels
pl: wszystkie kanały

source: See all
es: Ver todas
pl: Zobacz wszystkie

source: add premise
es: crear premisa
pl: dodaj argument

source: remove
es: borrar
pl: usuń

source: Argument Map
es: Mapa de argumento
pl: Mapa dyskusji

source: sender
es: enviado por:
pl: autor

source: source
es: fuentes
pl: źródło

source: Unspecified
es: Sin especificar
pl: Nieokreślone

source: RANDOM
pl: LOSOWY

source: RELATED ARGUMENTS
es: ARGUMENTOS RELACIONADOS
pl: POWIĄZANE DYSKUSJE

source: share
es: compartir
pl: podziel się

source: view
es: ver
pl: wyświetl

source: Tree
es: Arbol
pl: Drzewo

source: List
es: Lista
pl: Lista

source: sender:
es: enviado por:
pl: autor:

source: objection rate
es: tasa de objeción
pl: wskaźnik sprzeciwów

source: support rate
es: tasa de soporte
pl: wskaźnik poparcia

source: Neutral support and objection rate.
es: Tasa neutral de soporte y objeción.
pl: Neutralny wskaźnik poparcia/sprzeciwów.

source: No results found.
es: No se han encontrado resultados.
pl: Brak wyników.

source: Edit Argument
es: Editar argumento
pl: Edytuj dyskusję

source: Remove the argument
es: Borrar el argumento
pl: Usuń dyskusję

source: Edit Premise
es: Editar premisa
pl: Edytuj argument

source: The main contention. It will be arguable with own premises. The Premises can prove or rebuttal this contention.<br> Examples: <ul> <li>Real art is for society, not for profit</li> <li>The meaning of life is 42</li> <li>Ethics man did what had to be done</li> </ul>
es: Aseveración principal. Será discutible con premisas propias. Las premisas pueden probar o refutar la aseveración.<br> Ejemplos: <ul> <li>El arte real es para la sociedad, no para ganar dinero.</li> <li>El sentido de la vida es 42</li> <li>Los hombres de ética hicieron lo que debían hacer</li> </ul>
pl: Główne stanowisko. Będzie można podpierać je argumentami. Argumenty mogą wspierać lub odpierać stanowisko.<br> Przykłady: <ul> <li>Prawdziwa sztuka jest dla ludzi, nie dla zysku</li> <li>Sens życia to 42</li> <li>Osoba zrobiła to, co było konieczne</li> </ul>

source: You have to choose a fallacy type. For more information, you can look at the <a href="https://en.wikipedia.org/wiki/List_of_fallacies">wikipedia entry</a> for fallacies.
es: Debes escoger un tipo de falacia. Para mayor infomacion puedes visitar la <a href="https://en.wikipedia.org/wiki/List_of_fallacies">lista de falacias</a> en wikipedia.
pl: Wybierz typ błędu logicznego. Przejrzyj <a href="https://pl.wikipedia.org/wiki/B%C5%82%C4%99dy_logiczno-j%C4%99zykowe">wpis na wikipedii</a> po więcej informacji o błędach.

source: The owner of argument. It can be instutation, person, book, or a paper. Examples: <ul> <li>On the Origin of Species</li> <li>Friedrich Nietzsche</li> <li>Piet Mondiran</li> <li>The Guardian</li> </ul>
es: Propietario del argumento. Puede ser una institucion, persona, libro o investigación. Ejemplos: <ul> <li>El orígen de las especies</li> <li>Friedrich Nietzsche</li> <li>Piet Mondiran</li> <li>The Guardian</li> </ul>
pl: Źródło stanowiska. Może to być instytucja, osoba, książka albo publikacja. Przykłady: <ul> <li>O powstawaniu gatunków</li> <li>Fryderyk Nietzsche</li> <li>Piet Mondiran</li> <li>The Guardian</li> </ul>

source: Example: We define happiness as a state of well-being, starting with being alive instead of dead.
es: Ejemplo: Definimos a la falicidad como un estado de bienestar, comenzando por estar vivo, en lugar de muerto.
pl: Przykład: Definiujemy szczęście jako stan dobrobytu, zaczynając od bycia żywym, a nie martwym.

source: Example: Charles Darwin's The Origin of Species
es: Ejemplo: El Origen de las Especies, de Charles Darwin
pl: Przykład: "O powstawaniu gatunków" Karola Darwina

source: The type of premise. It can be: <ul> <li> but: An objection against the contention. </li> <li> because: A reason for proof the contention. </li> <li> however: An additional situation for the premise. </li> </ul>
es: El tipo de premisa. Puede ser: <ul> <li>pero: Una objeción en contra de la aseveración.</li> <li>porque: Una razón que prueba la aseveración.</li> <li>sin embargo: Una situación adicional para la premisa.</li> </ul>
pl: Typ argumentu. Może to być: <ul> <li> ale: Sprzeciw wobec stanowiska. </li> <li> ponieważ: Powód do poparcia lub dowód stanowiska. </li> <li> przy czym: Dodatkowy kontekst argumentu. </li> </ul>

source: The source of argument. It can be a URL, a book, or a newspaper. It is important for reliability of main contention.
es: La fuente del argumento. Puede ser una URL, un libro o un diario. Es importante para la confiabilidad de la aseveración.
pl: Źródło argumentu. Może to być URL, książka albo gazeta. Jest to istotne dla wiarygodności głównego stanowiska.

source: Go to parent premise
es: Ir a la premisa padre
pl: Przejdź do argumentu-rodzica.

source: Save and continue to edit
es: Guardar y continuar editando
pl: Zapisz i kontynuuj edycję

source: The parent premise:
es: La premisa inicial:
pl: Argument-rodzic:

source: Characters remaining:
es: Caracteres restantes:
pl: Pozostało znaków:

source: (change)
es: (cambio)
pl: (zmień)

source: score:
es: puntaje:
pl: stan:

source: sources:
es: fuentes:
pl: źródła:

source: undo
es: deshacer
pl: cofnij

source: edit
es: editar
pl: edytuj

source: Are you sure to remove this premise?
es: Esta seguro quiere borrar esta premisa?
pl: Czy na pewno chcesz usunąć ten argument?

source: support
es: apoyar
pl: poprzyj

source: report fallacy
es: reportar falacia
pl: zgłoś błąd logiczny

source: The premise:
es: La premisa
pl: Argument:

source: Report Fallacy
es: Reportar falacia
pl: Zgłoś błąd logiczny

source: open in tree view
es: abrir en vista de árbol
pl: otwórz w widoku drzewa

source: branch
es: derivación
pl: gałąź

source: You can use arrow keys to navigate in the map.
es: Use las flechas del teclado para navegar el mapa.
pl: Możesz używać klawiszy strzałek by nawigować po mapie.

source: Loading tree...
es: Cargando árbol
pl: Ładowanie drzewa...

source: The argument have no premises.
es: El argumento no tiene premisas.
pl: Ta dyskusja nie ma argumentów.

source: Add a premise
es: Agregar una premisa
pl: Dodaj argument

source: Edit argument
es: Editar argumento
pl: Edytuj dyskusję

source: The argument is too complex. You can switch to list view.
pl: Ta dyskusja jest zbyt złożona. Możesz przełączyć się na widok listy.

source: last update:
es: ultima actualización
pl: ostatnia aktualizacja:

source: Login with Twitter
es: Iniciar via Twitter
pl: Zaloguj się Twitterem

source: PARTICIPANT
es: PARTICIPANTE
pl: UCZESTNIK

source: BECAUSE
es: PORQUE
pl: PONIEWAŻ

source: BUT
es: PERO
pl: ALE

source: HOWEVER
es: SIN EMBARGO
pl: JAKKOLWIEK

source: FOLLOWER
es: SEGUIDOR
pl: OBSERWUJĄCY

source: ARGUMENT
es: ARGUMENTO
pl: DYSKUSJA

source: PREMISE
es: PREMISA
pl: ARGUMENT

source: SUPPORT
es: APOYO
pl: POPARCIE

source: Keywords:
es: Palabras clave:
pl: Słowa kluczowe:

source: contentions
es: contenciones
pl: stanowiska

source: users
es: usuarios
pl: użytkownicy

source: premises
es: premisas
pl: argumenty

source: Statistics
es: Estadísticas
pl: Statystyki

source: most active users
es: usuarios más activos
pl: najaktywniejsi użytkownicy

source: highest user karma
es: usuario con mayor karma
pl: najwyższa karma użytkownika

source: most crowded arguments
es: argumentos más concurridos
pl: najaktywniejsze dyskusje

source: most supported premises
es: premisas más apoyadas
pl: najczęściej popierane argumenty

source: most fallacy premises
es: falacias más usadas
pl: argumenty z największą liczbą błędów logicznych

source: this week
es: última semana
pl: ostatni tydzień

source: this month
es: último mes
pl: ostatni miesiąc

source: all time
es: siempre
pl: od zawsze

source: Newsfeed
es: Noticias
pl: Nowości

source: Featured
es: Destacado
pl: Główne

source: New
es: Nuevo
pl: Nowe

source: arguman.org is an open-source project. you can follow the <a href="http://github.com/arguman/arguman.org">organization</a> on github.
es: arguman.org es un proyecto de código abierto. Puedes seguir nuestra <a href="http://github.com/arguman/arguman.org">organización</a> en github.

source: %(count)s fallacy reported.
es: %(count)s falacia reportada.

source: %(count)s supporter.
es: defensor.
