Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: es, it, pa, sq

source: To reset your Booktype password, simply click the link below. That will take you to a web page where you can create a new password.
es: Para restablecer tu contraseña de Booktype, simplemente haz clic en el enlace que aparece a abajo. Eso te llevará a otra página donde podrás generar una nueva.
it: Per re-impostare la password Booktype, è sufficiente cliccare il seguente link. Ti condurrà ad una pagina web dove potrai inserire una nuova password.
pa: ਜੇ ਬੁਕਟਾਇਪ ਦਾ ਪਾਸਵਰਡ ਬਦਲਣਾ ਥੱਲੇ ਨਾਪੋ। ਇਹ ਤੁਹਾਨੂੰ ਨਵਾਂ ਪਾਸਵੋਰਦ ਬਣਉਨ ਦੇ ਪੇਜ ਤੇ ਭੇਜੋ ਗਿਆ।
sq: Që të ricaktoni fjalëkalimin tuaj te Booktype, thjesht klikoni mbi lidhjen më poshtë. Ajo do t'ju shpjerë në një faqe web te e cila mund të krijoni një fjalëkalim të ri.

source: Go to:
es: Ir a:
it: Vai a:
pa: ਇਥੇ ਜਾਓ:
sq: Shko te:

source: If you weren't trying to reset your password, don't worry – your account is still secure and no one has been given access to it. Most likely, someone just mistyped their email address while trying to reset their own password.
es: Si no intentabas restablecer tu contraseña, no te preocupes, tu cuenta aún está segura y no se han abierto nuevos accesos. Es probable que alguien haya escrito mal un correo y eso generó la orden de restablecer clave.
it: Se non stai provando a reimpostare la tua passord, non preoccuparti - il tuo account è al sicuro e nessun accesso è stato fornito. Probabilmente qualcuno ha digitato per sbaglio l'indirizzo email cercando di reimportare la propria password.
pa: ਜੇ ਤੁਸੀ ਪਾਸਵੋਰਦ ਨੂੰ ਨਹੀਂ ਬਦਲਣ ਕੋਸ਼ਿਸ ਕਿਤਾ ਕੋਈ ਨਾ ਫ਼ਿਕਰ ਨਾ ਕਰੋ ਕਿਸ ਕਾਰਕੇ ਤੁਹਦੇ ਅਕਾਓੰਟ ਠੀਕ ਹੈ ਤੇ ਕੋਈ ਉਸਦੇ ਅੰਦਰ ਨਹੀਂ ਗਿਆ।
sq: Nëse nuk po përpiqeshit të ricaktonit fjalëkalimin tuaj, mos u shqetësoni – llogaria juaj ende është e sigurt dhe askujt nuk i është dhënë hyrje në të. Ka shumë të ngjarë që dikush shkroi gabim adresën e vet email, ndërkohë që po provonte të ricaktonte fjalëkalimin e tij.

source: You are already logged in!
es: ¡Actualmente tiene iniciada la sesión!
it: Hai già effettuato l'accesso!
pa: ਤੁਹਾਡੇ ਸਾਇਨ-ਇਮ ਤਾ ਹੋਵੀ ਹੈ!
sq: Jeni i futur tashmë!

source: Not a member? Please fill the
es: No es un miembro? Por favor llenar el
it: Non sei membro? Per favore compila il
pa: ਮੈਂਬਰ ਬਣਨਾ! ਫੇਰ ਫੋਰਮ ਭਰੋ
sq: S’jeni anëtar? Ju lutemi, plotësoni

source: Registration form
es: Formulario de registro
it: Modulo di registrazione
pa: ਰਿਗਿਸਟ੍ਰਾਸ਼ਨ ਫੋਰਮ
sq: Formular regjistrimi

source: Create Account
es: Crear Cuenta
it: Crea Account
pa: ਅਕਾਓੰਟ ਬਣਾਉ
sq: Krijoje Llogarinë

source: User limit has been reached.
es: Has llegado al límite de tu cuenta.
it: Hai raggiunto il numero massimo di utenti.
pa: ਇਤਨੇ ਜਾਦਾ ਅਕਾਓੰਟ ਨਹੀਂ ਬਣ ਸਾਕਦੇ।
sq: U mbërrit te kufiri për përdoruesin.

source: Only administrator is allowed to create new accounts at the moment.
es: Solo el administrador puede crear nuevas cuentas en este momento.
it: Solo l'Amministratore è abilitato a creare nuovi account in questo momento.
pa: ਕੇਵਲ ਅਗੂ ਇਸ ਵਖਤ ਨਵਾਂ ਅਕਾਓੰਟ ਬਣਾ ਸਕਦਾ।
sq: Hëpërhë vetëm përgjegjësit i lejohet të krijojë llogari të reja.

source: User name (up to 20 characters)
pa: ਯੂਜ਼ਰ-ਨੇਮ (20 ਅੱਖਰਾਂ ਤੱਕ)

source: Password (6 characters at least)
es: Contraseña (mínimo 6 caracteres)
it: Password (almeno 6 caratteri)
pa: ਪਾਸਵਰਡ (6 ਅੱਖਰ ਤੋ ਜ਼ਿਆਦਾ)
sq: Fjalëkalim (e pakta 6 shenja i gjatë)

source: Missing user name!
pa: ਯੂਜ਼ਰ-ਨੇਮ ਗਾਇਬ ਹੈ!

source: Missing email address!
pa: ਈ-ਮੈਲ ਗਾਇਬ ਹੈ!

source: Missing password!
es: ¡Falta la contraseña!
it: Password mancante!
pa: ਪਾਸਵਰਡ ਗੈਬ!
sq: Mungon fjalëkalimi!

source: Please provide your real name.
es: Por favor, proporciona tu nombre real.
it: Per favore fornisci il tuo nome reale.
pa: ਤੁਹਾਡਾ ਪੂਰਾ ਨਾਮ ਲਿਖੋ।
sq: Ju lutemi, jepni emrin tuaj real.

source: User name is too long or invalid. You may use up to 20 alphanumeric characters including ".", "_" and "-" (dot, underscore and minus).
pa: ਯੂਜ਼ਰ-ਨੇਮ ਜਾਦਾ ਲੰਬਾ ਜਾਂ ਕੁਝ ਗਲਤ਼ ਹੈ। ਤੁਸੀਂ 20 ਐਲ੍ਫਬੇਟ ਅੱਖਰਾਂ ਤੇ ਨਾਲ ".", "_" ਜਾਂ "-" (ਡਾਟ, ਅਨ੍ਡਰ੍ਸ੍ਕੌਰ ਤੇ ਮਿਨਸ੍ ਸਾਇਨ)।

source: This is not a valid email address!
pa: ਇਹ ਠੀਕ ਈ-ਮੈਲ ਐਡਰੈੱਸ!

source: Your passwords don't match. Please try entering them again.
pa: ਪਾਸਵਰਡ ਰਲਦੇ ਨਹੀਂ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।

source: Password must be 6 characters or more!
es: ¡La contraseña debe tener 6 caracteres o más!
it: La password deve contenere almeno 6 caratteri!
pa: ਪਾਸਵਰਡ 6 ਅਾਖਰ ਕੇ ਹੋਰ ਲੁੰਬਾ ਚਾਇਦਾ!
sq: Fjalëkalimi duhet të jetë 6 ose më shumë shenja!

source: Username already taken. Please try a different one.
es: Este nombre de usuario ya no está disponible. Por favor intenta con uno diferente.
it: L'username esiste già. Per favore inseriscine uno differente.
pa: ਯੂਜ਼ਰਨੇਮ ਕੋਈ ਹੋਰ ਲਿਖੋ ਇਹ ਯੂਜ਼ਰਨੇਮ ਸਿਸ੍ਟਮ ਵਿੱਚ ਪਹਿਲਾ ਤੋ ਹੈਗਿਆ।
sq: Emër përdoruesi i zënë. Ju lutemi, provoni një tjetër.

source: Email already taken. Please try a different one.
pa: ਇਹ ਈਮੇਲ ਤਾ ਪਹਿਲਾ ਤੋ ਵਰਤੀ ਹੋਈ ਕੋਈ ਹੋਰ ਈਮੇਲ ਭਰੋ।
sq: Email i përdorur tashmë. Ju lutemi, përdorni një tjetër.

source: Full name is too long!
pa: ਪੂਰਾ ਨਾਮ ਜਾਦਾ ਲੰਬਾ ਹੈ!

source: CREATE ACCOUNT
es: CREAR CUENTA
it: CREA ACCOUNT
pa: ਅਕਾਓੰਟ ਬਣਾਉ
sq: KRIJONI LLOGARI

source: Dashboard
es: Panel
it: Bacheca
pa: ਡੈਸ਼-ਬੋਰਡ
sq: Pult

source: User profile
es: Perfil del usuario
it: Profilo utente
pa: ਯੂਜ਼ਰ ਪਰੋਫਾਇਲ
sq: Profil përdoruesi

source: User settings have been saved successfully!
es: Ajustes de usuario guardados con éxito!
it: Le impostazioni utente sono state salvate con successo!
pa: ਯੂਜ਼ਰ ਸੈਟਿੰਗ ਸੇਵ ਹੋਗਏ!
sq: Rregullimet mbi përdoruesin u ruajtën me sukses!e temës për celular u ruajtën.

source: Password changed successfully!
es: Se cambió la contraseña satisfactoriamente!
it: Password cambiata con successo!
pa: ਪਾਸਵੋਰਦ ਬਦਲ ਗਿਆ!
sq: Fjalëkalimi u ndryshua me sukses!

source: Missing username
es: Falta el nombre de usuario
it: Username mancante!
pa: ਯੂਜ਼ਰਨੇਮ ਗਾਇਬ ਹੈ
sq: Mungon emër përdoruesi

source: No such user
es: Este usuario no existe.
it: Nessun utente simile
pa: ਇਦਾਂ ਕੋਈ ਯੂਜ਼ਰ ਨਹੀਂ ਹੇਗਿਆ
sq: Nuk ka përdorues të tillë

source: Reset password
es: Restablecer contraseña
it: Reimposta password
pa: ਪਾਸਵਰਡ ਨੂੰ ਬਾਦਲੋ
sq: Ricaktoni fjalëkalimin

source: Unknown error
es: ¡Error desconocido!
it: Errore sconosciuto
pa: ਅੰਨਗਿਆਤ ਇਰਓਰ
sq: Gabim i panjohur

source: Password can't be empty
es: Contraseña no puede estar vacío
it: La password non può essere vuota
pa: ਪਾਸਵਰਡ ਨੂੰ ਲਿਖੋ
sq: Fjalëkalimi s’mund të jetë i zbrazët

source: Passwords don't match
es: Las contraseñas no coinciden
it: Le password non corrispondono
pa: ਪਾਸਵਰਡ ਰਲਦਾ ਨਹੀਂ
sq: Fjalëkalimet s’përputhen

source: Wrong secret code
es: Código secreto incorrecto
it: Codice segreto errato
pa: ਗੁਪਤ ਕੋਡ ਗ਼ਲਤ ਹੈ
sq: Kod i fshehtë i gabuar

source: You have been added to "{}". Click Accept button to reload screen and see the book
es: Has sido añadido a "{}". Haz click en el botón de Aceptar para recargar la pagina y ver el libro
pa: ਤੂੰ "{}" ਵਿਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ. ਐਕ੍ਸੇਪ੍ਟ ਬਾਟਨ ਨੂੰ ਨਾਪੋ ਕਿਤਾਬ ਵਿਖਣ ਲਈ।
sq: Jeni shtuar te "{}". Klikoni butonin Pranoje, që skena të ringarkohet dhe të shihni librin

source: Booktype core application
es: Aplicación principal Booktype
it: Applicazione principale Booktype
pa: ਬੁਕਟਾਇਪ ਕੇਂਦਰ ਐਪ੍ਲਕੇਸ਼ਨ
sq: Aplikacioni bazë Booktype

source: Manage Roles
es: Administrar Roles
it: Gestisci Ruoli
pa: ਠੇਕੇਦਾਰੀ ਤੇ ਰੋਲਾਂ ਨੂੰ ਸੁੱਧਾਰੋ
sq: Administroni Role

source: Manage Permissions
es: Administrar Permisos
it: Gestisci Permessi
pa: ਇਜਾਜ਼ਤਾਂ ਨੂੰ ਸੁੱਧਾਰੋ
sq: Administroni Leje

source: system default role
es: rol predeterminado por el sistema
it: ruolo sistema di default
pa: ਆਮ ਸਿਸ੍ਟਮ ਰੋਲ
sq: rol parazgjedhje sistemi

source: app name
es: nombre de la aplicación
it: nome app
pa: ਐਪ ਦਾ ਨਾਮ
sq: emër aplikacioni

source: name
es: nombre
it: nome
pa: ਨਾਮ
sq: emër

source: Permission
es: Permiso
it: Permesso
pa: ਇਜਾਜ਼ਤ
sq: Leje

source: Permissions
es: Permisos
it: Permessi
pa: ਇਜਾਜ਼ਤਾਂ
sq: Leje

source: permissions
es: permisos
it: permessi
pa: ਇਜਾਜ਼ਤਾਂ
sq: Leje

source: Role
es: Rol
it: Ruolo
pa: ਰੋਲ
sq: Rol

source: role
es: rol
it: ruolo
pa: ਰੋਲ
sq: rol

source: book
es: libro
it: libro
pa: ਕਿਤਾਬ
sq: libër

source: users
es: usuarios
it: utenti
pa: ਕਈ ਯੂਜ਼ਰ
sq: përdorues

source: Book Role
es: Labor libro
it: Ruolo libro
pa: ਕਿਤਾਬ ਦੇ ਰੋਲ
sq: Rol Libri

source: Book Roles
es: Labores de libro
it: Ruoli libro
pa: ਕਿਤਾਬ ਦੇ ਰੋਲਾਂ
sq: Role Libri

source: Name
es: Nombre
it: Nome
pa: ਨਾਮ
sq: Emër

source: Language
es: Idioma
it: Lingua
pa: ਭਾਸ਼ਾ
sq: Gjuhë

source: Skeleton Type
es: Tipo de Plantilla
pa: ਕਿਹੜੀ ਮੁਢਲੀ ਕਿਸਮ
sq: Lloj Skeleti

source: File
es: Archivo
pa: ਫਾਇਲ
sq: Kartelë

source: Book Skeleton
es: Plantilla de Libro
pa: ਕਿਤਾਬ ਦੀ ਮੁਢਲੀ
sq: Skelet Libri

source: Book Skeletons
es: Plantillas de Libro
pa: ਕਿਤਾਬਾਂ ਦੀ ਮੁਢਲੀਆਂ
sq: Skelete Librash

source: Modifications:
es: Modificaciones:
it: Modifiche:
pa: ਬਦਲਤਾ
sq: Modifikime:

source: About
es: Acerca de
it: Chi siamo
pa: ਜਾਣਕਾਰੀ
sq: Rreth

source: This is a demonstration server for Booktype. This server is reset on a regular basis, and any books created here will be deleted at that time.
pa: ਇਹ ਸਿਰਫ਼ ਇਕ ਡੈਮੋ ਸਰਵਰ ਹੈ ਬੋਕਟਾਇਪ ਦਾ ਅਤੇ ਇਸ ਸਰਵਰ ਅਾਮ ਤੋਰ ਤੇ ਮਿਟ ਜਾਂਨਦਾ ਹੈ ਅਤੇ ਸਾਰਿਆ ਕਿਤਾਬਾਂ ਜੋ ਇਥੇ ਬਣ ਜਾਂਡੀਆਂ ਉਹ ਵੀ ਸਮੇ ਬਾਦ ਸਾਰੇ ਮਿਟ ਜਾਂਡੀਆਂ ਹੈ।
sq: Ky është një shërbyes për demonstrim të Booktype-it. Ky shërbyes zerohet periodikisht, dhe çfarëdo librash të krijuar këtu do të fshihen gjatë këtyre zerimeve.

source: Please read the <a href="//sourcefabric.booktype.pro/booktype-24-for-authors-and-publishers/">Booktype user manual</a>.
pa: ਕਿਰਪਾ ਕਰਕੇ <a href="//sourcefabric.booktype.pro/booktype-24-for-authors-and-publishers/"> ਬੋਕਟਾਇਪ ਦਾ ਦਸਤਾਵੇਜ਼ </a> ਪੜ੍ਹੋ ਜੀ।
sq: Ju lutemi, lexoni <a href="//sourcefabric.booktype.pro/booktype-24-for-authors-and-publishers/">doracakun e përdoruesit të Booktype-it</a>.

source: How to use
es: Cómo utilizar
it: Come funziona
pa: ਸਿੱਖਿਆ
sq: Si të përdoret

source: If you wish to have your own installation please download Booktype from <a href="https://github.com/booktype/Booktype/releases/">GitHub</a> or check out Booktype Pro, our cloud-hosted publishing service - <a href="https://booktype.pro/">https://booktype.pro/</a>.
pa: ਜੇ ਆਪੇ ਇੰਸਟਾਲ ਕਾਰਨਾ ਫਿਰ ਬੁਕਟਇਪ ਇਥੋੋ ਲੈ ਲੋ<a href="https://github.com/booktype/Booktype/releases/"> GitHub </a> ਜਾਂ ਬੁਕਟਾਇਪ-ਪਰੋ ਕਲਾਓਡ ਬੈਸਦ ਸਰਵਿਸ ਦਾ ਮੈਂਬਰ ਹੋਜਾਵੋ <a href="https://booktype.pro/"> https://booktype.pro/ </a>
sq: Nëse doni të keni instalimin tuaj, ju lutemi, shkarkojeni Booktype-in që nga <a href="https://github.com/booktype/Booktype/releases/">GitHub</a> ose shihni Booktype Pro, shërbimin tonë të botimeve, të strehuar në re - <a href="https://booktype.pro/">https://booktype.pro/</a>.

source: Please watch a short video introduction to Booktype on <a target="_blank" href="https://www.youtube.com/watch?v=Ac0rgtBHv_4">YouTube</a>.
pa: ਬੁਕਟਾਇਪ ਬਾਰੇ ਨਿੱਕਾ ਜਾਹ <a target="_blank" href="https://www.youtube.com/watch?v=Ac0rgtBHv_4"> YouTube ਵਿਡਿਉ </a> ਵੇਖੋ।
sq: Ju lutemi, shihni një video të shkurtër hyrjeje në Booktype, në <a target="_blank" href="https://www.youtube.com/watch?v=Ac0rgtBHv_4">YouTube</a>.

source: Need Help?
es: Necesitas Ayuda?
it: Hai Bisogno di Aiuto?
pa: ਮਦਦ ਚਾਹਿਦਈ?
sq: Ju duhet Ndihmë?

source: With social tools, easy workflows and freedom to choose your own licences, Booktype Pro is perfect for internal, or public-facing, use. Publishers, print-on-demand services and education institutions produce better books, faster, while Sourcefabric takes care of your own platform's installation, hosting, upgrades, and security.
es: Con herramientas sociales, flujos de trabajo sencillos y la libertad para elegir tus propias licencias, Booktype Pro es perfecto tanto para uso interno como con orientación pública. Los editores, servicios de impresión a pedido y las instituciones de educación producen mejores libros, más rápido, mientras que Sourcefabric se encarga de la instalación de tu propia plataforma, proveer el servidor, actualizaciones y la seguridad.
it: Con gli strumenti sociali, semplici flussi di lavoro e la libertà di scegliere i propri titoli, Booktype Pro è perfetto per l'utilizzo interno o rivolto al pubblico. Editori, servizi di print-on-demand e istituti di istruzione producono libri migliori, più veloci, mentre Sourcefabric si occupa dell'installazione della vostra piattaforma, l'hosting, gli aggiornamenti, e la sicurezza.
pa: ਸੋਸ਼ਾਲ ਤੋਲਾਂ ਦੇ ਨਾਲ, ਸੌਖਾ ਵਰਕਫਲੋ ਤੇ ਲਾਇਸਨ੍ਸ ਦੀਆਂ ਖੁੱਲ੍ਹ ਨਾਲ ਬੋਕਟਾਇਪ-ਪਰੋ ਤੁਹਾਦੇ ਲਈ ਉਤਾਮ ਸਰਵਿਸ ਹੈ। ਦੋਵੇਂ ਅਾਮ ਗੁਪਤ ਕਮ੍ਪਨੀਆਂ ਜਾਂ ਬਾਰਲੀ ਪਰਜਾ ਵਾਲੀਆਂ ਕਮ੍ਪਨੀਆਂ ਵਾਸਤੇ ਹੈ। ਪ੍ਰਕਾਸ਼ਕਾਂ, print-on-demand ਸਰਵਿਸਾਂ, ਸੰਸਥਾਂ ਹਨ ਛੇਤੀ ਤੇ ਹੋਰ ਚੰਗੇ ਤਰੀਕੇ ਦੇ ਨਾਲ ਕਿਤਾਬਾਂ ਰਚ ਸਕਦੇ ਤੇ ਹੋਰ ਸਾਰੇ ਇਨ੍ਸ੍ਟਲੇਸ਼ਨ, ਹੋਸਤਿੰਗ, ਆਪਗ੍ਰੇਡਿ, ਤੇ ਸਿਕਯੂਰਿਤੀ ਸੋਰਸਫਾਬਰਿਕ ਤੁਾਹਦੇ ਲਈ ਸੰਮਬਾਲੋ।
sq: Me mjete për rrjete shoqërore, rrjedhë të lehtë pune dhe liri për zgjedhjen e licencave tuaja, Booktype Pro është i përsosur për përdorim të brendshëm ose të dukshëm për publikun. Botuesit, shërbimet e shtypjes sipas kërkesave dhe institucionet arsimore mund të prodhojnë libra më të goditur, më shpejt, ndërsa Sourcefabric kujdeset për instalimin, strehimin, përmirësimet dhe sigurinë në platformën tuaj.

source: Powered by Booktype, the open content management system for professional writers.
es: Alimentado por Booktype, el sistema de gestión de contenido abierto para escritores profesionales.
it: Powered by Booktype, il sistema di gestione dei contenuti per scrittori professionisti.
pa: ਇਹ ਸਾਇਤ ਬੋਕਟਾਇਪ ਦੇ ਨਾਲ ਚੱਲਦਾ ਹੈ। ਬੋਕਟਾਇਪ ਲੇਖਕਾਂ ਵਾਸਤੇ ਓਪਿਨ ਸੋਰਿਸ ਮੈਨਜ੍ਮਨ੍ਟ ਸਿਸ੍ਟਮ ਹੈ।
sq: Bazuar në Booktype, sistemi i hapur për administrim lënde për shkrues profesionistë.

source: User Manual
es: Manual de usuario
it: Manuale Utente
pa: ਯੂਜ਼ਰ ਮੈਨ੍ਯੂਅਲ
sq: Doracak Përdoruesi

source: Help us to translate Booktype
es: Ayúdanos a traducir Booktype
it: Aiutaci a tradurre Booktype
pa: ਬੁਕਟਾਇਪ ਦਾ ਅਨੁਵਾਦ ਵਿੱਚ ਹਿਸਾ ਪਾਓ
sq: Ndihmonani të përkthejmë Booktype-in

source: Home
es: Inicio
pa: ਘਰ
sq: Pult

source: People
es: Personas
it: Utenti
pa: ਲੋਕ
sq: Persona

source: Control Center Home
es: Inicio del Centro de Control
it: Home del Centro di Controllo
pa: ਕੰਟਰੋਲ ਸੈਂਟਰ ਪੇਜ
sq: Kreu i Qendrës së Kontrollit

source: Admin Settings
es: Ajustes de administrador
it: Impostazioni Amministratore
pa: ਅਾਗੂ ਦੇ ਸੈਟਿੰਗ
sq: Rregullime Përgjegjësi

source: Admin People
es: Administrar Personas
it: Amministratore Persone
pa: ਅਾਗੂ ਦੇ ਬੰਦੇ
sq: Persona Përgjegjës

source: Admin Books
es: Administrar Libros
it: Amministratore Libri
pa: ਅਾਗੂ ਦੇ ਕਿਤਾਬਾਂ
sq: Libra Përgjegjësi

source: Admin Groups
es: Administrar Grupos
it: Amministratore Gruppi
pa: ਅਾਗੂ ਦੇ ਵਾਰਨਾਂ
sq: Grupe Përgjegjësi

source: Admin Roles
es: Administrar Roles
it: Ruoli Amministratore
pa: ਅਾਗੂ ਦੇ ਰੋਲ
sq: Role Përgjegjësi

source: Error 400
it: Errore 400
pa: ਇਰਓਰ 400
sq: Gabim 400

source: Bad request.
es: Solicitud incorrecta.
it: Richiesta errata.
pa: ਰੀਕ੍ਵੇਸ੍ਟ ਖਰਾਬ ਹੈ।
sq: Kërkesë e gabuar.

source: Error 403
it: Errore 403
pa: ਇਰਓਰ 403
sq: Gabim 403

source: Permission denied.
es: Permiso denegado.
it: Permesso negato.
pa: ਇਜਾਜ਼ਤ ਨਹੀਂ।
sq: Leje e mohuar.

source: Error 404
it: Errore 404
pa: ਇਰਓਰ 404
sq: Gabim 404

source: Page not found.
es: Página no encontrada
it: Pagina non trovata.
pa: ਪੇਜ ਨਹੀਂ ਲੱਭਿਆ।
sq: Faqja nuk u gjet.

source: Error 500
it: Errore 500
pa: ਇਰਓਰ 500
sq: Gabim 500

source: Server error.
es: Error del servidor.
it: Errore server.
pa: ਸਰਵਰ ਇਰਓਰ
sq: Gabim shërbyesi.

source: Error
it: Errore
pa: ਇਰਓਰ
sq: Gabim

source: Book does not exist.
es: Ese libro no existe!
it: Il libro non esiste.
pa: ਕਿਤਾਬ ਨਾਹੀਂ ਹੈਗੀ।
sq: Libri s’ekziston.

source: You have no permissions to execute this action.
es: No cuentas con los permisos para ejecutar esta acción.
it: Non hai i permessi per eseguire questa azione.
pa: ਤੁਹਾਨੂੰ ਇਹ ਕਰਨ ਦੇ ਇਜਾਜ਼ਤ ਨਹੀਂ।
sq: S’keni leje për të kryer këtë veprim.

source: Previous
es: Anterior
it: Precedente
pa: ਪਿੱਛਲੇ
sq: I mëparshmi

source: Next
es: Siguiente
it: Successivo
pa: ਅਗਲੇ
sq: Pasuesi

source: Booktype edit application
es: Aplicación de edición Booktype
it: Approcazione di Modifica Booktype
pa: ਬੁਕਟਾਇਪ ਐਪ੍ਲਕੇਸ਼ਨ ਨੂੰ ਬੁਦਿਲੋ
sq: Aplikacioni përpunim te Booktype

source: Create chapter
es: Crear nuevo capítulo
it: Crea capitolo
pa: ਅਧਿਆਇ ਬਣਾਉ
sq: Krijoje kreun

source: Rename chapter
es: Renombrar capítulo
it: Rinomina capitolo
pa: ਅਧਿਆਇ ਨੂੰ ਨਵਾਂ ਨਾਮ ਦੇਹੋ
sq: Riemërtoje kapitullin

source: Delete chapter
es: Eliminar capítulo
it: Cancella capitolo
pa: ਅਧਿਆਇ ਨੂੰ ਮਿਟਦਾਓ
sq: Fshije kapitullin

source: Lock chapter
es: Bloquear capítulo
it: Blocca capitolo
pa: ਅਧਿਆਇ ਨੂੰ ਸੁਰੱਖਿਅਤ ਦਾ ਲਾਖ ਪਾਦੋ
sq: Kyçe kapitullin

source: Edit locked chapter
es: Editar capítulo bloqueado
it: Modifica capitolo bloccato
pa: ਲਾਖ ਹੋਇ ਅਧਿਆਇ ਨੂੰ ਬਦਲੋ
sq: Përpunoni kapitull të kyçur

source: Export chapter content
es: Exportar contenido de capítulo
pa: ਅਧਿਆਇ ਨੂੰ ਬਰਾਮਦ ਕਰੋ
sq: Eksporto lëndë kapitulli

source: Import documents to chapters
es: Importar documentos a capítulos
pa: ਦੋਕਯੁਮਿੰਟਾਂ ਨੂੰ ਅਧਿਆਇ ਵਿੱਚ ਦਰਾਮਦ ਕਰੋ
sq: Importoni dokumente te kapituj

source: Create section
es: Crear sección
it: Nuova sezione
pa: ਭਾਗ ਬਣਾਉ
sq: Krijo ndarje

source: Rename section
es: Renombrar sección
it: Rinomina sezione
pa: ਭਾਗ ਨੂੰ ਨਵਾਂ ਨਾਮ ਦੇਹੋ
sq: Riemërtoje ndarjen

source: Delete section
es: Borrar sección
it: Elimina sezione
pa: ਭਾਗ ਨੂੰ ਉਜਾੜੋ
sq: Fshije ndarjen

source: Manage chapters on hold
es: Administrar capítulos en espera
it: Gestisci capitoli in sospeso
pa: ਹੋਂਲਦ ਵਾਲੇ ਅਧਿਆਵਾਂ ਨੂੰ ਸੁੱਧਾਰੋ
sq: Administroni kapituj në mbajtje

source: Reorder TOC
es: Reordenar Tabla de contenidos
it: Riordina indice
pa: TOC ਨੂੰ ਬੁਦਿਲੋ
sq: Rirendite TEL-ën

source: Upload attachment
es: Subir archivo adjunto
it: Upload allegato
pa: ਅਟੈਚ੍ਮਨ੍ਟ ਪਾਓ
sq: Ngarkoni bashkëngjitje

source: Remove attachment
es: Remover adjunto
it: Rimuovi allegato
pa: ਅਟੈਚ੍ਮਨ੍ਟ ਉਜਾੜੋ
sq: Hiqe bashkëngjitjen

source: Rename attachment
pa: ਅਟੈਚ੍ਮਨ੍ਟ ਦਾ ਨਾਮ ਬਦਲੋ
sq: Riemërtojeni bashkëngjitjen

source: Upload cover
es: Subir portada
it: Carica copertina
pa: ਮੁਖਬੰਦ ਬਣਾਓ
sq: Ngarkoni kapak

source: Edit cover
es: Editar portada
it: Modifica copertina
pa: ਮੁਖਬੰਦ ਨੂੰ ਬਦਲੋ
sq: Përpunoni kapakun

source: Delete cover
es: Eliminar portada
it: Cancella copertina
pa: ਮੱਖਬੰਦ ਨੂੰ ਮਿਟਾਉ ਦਾਵੋ
sq: Fshije kapakun

source: Manage Status
es: Administrar estatus
it: Gestisci Stato
pa: ਸ੍ਟੇਟਸ ਨੂੰ ਬਦਲੋ
sq: Administroni Gjendje

source: Change chapter status
es: Cambiar estatus de capítulo
it: Cambia stato capitolo
pa: ਅਧਿਆਇ ਦਿ ਸ੍ਟੇਟਸ ਨੂੰ ਬਦਲੋ
sq: Administroni gjendje kreu

source: Edit book
es: Editar libro
it: Modifica libro
pa: ਕਿਤਾਬ ਨੂੰ ਬਦਲੋ
sq: Përpunoni libër

source: Delete book
es: Eliminar el libro
it: Cancella libro
pa: ਕਿਤਾਬ ਉਜਾੜੋ
sq: Fshije librin

source: Restore history
es: Restablecer historial
it: Ripristina storia
pa: ਪਿੱਛਲੇ ਹਿਸਾਬ ਕਿਤਾਬ ਵਾਪਸ ਪਾਵੋ
sq: Rikthe Historikun

source: Edit Notes
es: Editar Notas
it: Modifica Note
pa: ਨੋਤਸ ਨੂੰ ਬਦਲੋ
sq: Përpunoni Shënime

source: Track Changes
es: Rastrear Cambios
it: Cambia Traccia
pa: ਬਦਲਤਾ ਦਾ ਵੈਖ ਰੱਖੋ
sq: Ndiqni Ndryshimet

source: Track Changes accept/decline
es: Rastrear cambios aceptar/rechazar
it: Accetta/rifiuta cambiamenti traccia
pa: ਬਦਲਤਾ ਦਾ ਵੈਖ ਰੱਖੋ ਹਾਂਨਜੀ/ਨਾ
sq: Ndiq hedhje tej/pranime Ndryshimesh

source: Track Changes on/off
es: Rastrear Cambios encendido/apagado
it: Cambiamenti traccia on/off
pa: ਬਦਲਤਾ ਦਾ ਵੈਖ ਰੱਖੋ ਸੁਰਜੀਤ/ਬੰਦ
sq: Ndiq gjendje on/off Ndryshimesh

source: Manage Language
es: Administrar Idioma
it: Gestisci Lingue
pa: ਭਾਸ਼ਾ ਨੂੰ ਸੁਧਾਰੋ
sq: Administroni Gjuhë

source: Manage License
es: Administrar Licencia
it: Gestisci Licenze
pa: ਲਾਇਸਨ੍ਸ ਨੂੰ ਸੁਧਾਰੋ
sq: Administroni Licencë

source: Manage Metadata
es: Administrar Metadata
it: Gestisci Metadati
pa: ਮੈਟਾ-ਡੈਟਾ ਨੂੰ ਬਦਲੋ
sq: Administroni Tejtëdhëna

source: Manage Book Settings
es: Gestionar ajustes del Libro
it: Gestisci Impostazioni Libro
pa: ਕਿਤਾਬ ਦੀ ਸੈਟਿੰਗਾਂ ਨੂੰ ਸੁੱਧਾਰ
sq: Administroni Rregullime Libri

source: Add Comments
es: Añadir comentarios
it: Aggiungi Commenti
pa: ਕੋਈ ਗੱਪਾ ਪਾਹੋ
sq: Shtoni Komente

source: Resolve Comments
es: Resolver comentarios
it: Risolvi Commenti
pa: ਗੱਪਾਂ ਨੂੰ ਸੁਧਾਰੋ

source: Delete Comments
es: Eliminar comentarios
it: Elimina Commenti
pa: ਗੱਪਾਂ ਮਿਟਓ
sq: Fshiji Komentet

source: Modify Section Settings
es: Modificar ajustes de Sección
it: Modifica Impostazioni Sezione
pa: ਭੋਮਕਾਂ ਦੇ ਸੈਟਿੰਗਸ਼ ਨੂੰ ਸੁੱਧਾਰ
sq: Ndryshoni Rregullime Ndarjeje

source: Generate Invite Code
es: Generar Código de Invitación
pa: ਲੋਕਾਂ ਨੂੰ ਸਾਦਣਾ ਕੋਡ ਬਣਾਉ
sq: Prodho Kod Ftesë

source: You have no permissions for splitting the chapter.
es: No tiene permisos para dividir el capítulo.
it: Non hai i permessi per dividere il capitolo
pa: ਆਧਇਆਂ ਕਾਟਣ ਲਈ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ।
sq: S’keni leje për copëzim kapitulli.

source: Chapter is under edit.
es: El capítulo se está editando.
it: Il capitolo è in modifica.
pa: ਆਧਇਆਂ ਦੀ ਸੁੱਧਾਰ ਅਜੇ ਚਲਰੀ ਹੈ।
sq: Kapitulli është nën përpunim.

source: You have no permissions for splitting locked chapter.
es: No tiene permisos para dividir el capítulo bloqueado.
it: Non hai i permessi per dividere il capitolo bloccato.
pa: ਲਾਕ ਵਾਲੀ ਅਾਧਇਆਂ ਨੂੰ ਕਾਟਣ ਲਈ ਇਜਾਜ਼ਤ ਨਹੀਂ।
sq: S’keni leje për copëzim kapitujsh të kyçur.

source: You have selected invalid title name.
es: Ha seleccionado un nombre de título inválido.
it: Hai selezionato un titolo non valido.
pa: ਤੁਸੀਂ ਗ਼ਲਤ ਨਾਮ ਚੋਣਿਅਾ
sq: Keni përzgjedhur emër të pavlefshëm titulli.

source: Chapter with this title already exists.
es: Capítulo con este título ya existe.
it: Un capitolo con questo titolo esiste già.
pa: ਆਧਇਆ ਇਸ ਨਾਮ ਤੇੇ ਹੈਗਿਆ
sq: Ka tashmë një krye me këtë emër.

source: You have no permissions for editing this chapter.
es: No cuentas con los permisos para editar este capítulo.
it: Non hai i permessi per modificare questo capitolo.
pa: ਇਸ ਆਧਇਆ ਨੂੰ ਬਦਲਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈਗੀ।
sq: Nuk keni leje përpunimin e këtij kapitulli.

source: Chapter currently being edited.
es: Actualmente el capítulo se está editando.
it: Capitolo in modifica.
pa: ਇਸ ਆਧਾਇਆ ਦਾ ਹੁਣ ਬਦਲਤਾ ਚੱਲਦੀ ਹੈ।
sq: Kapitull hëpërhë nën përpunim.

source: You have no permissions for editing chapters under lock.
es: No tiene permisos para editar capítulos bloqueados.
it: Non hai i permessi per modificare capitoli bloccati.
pa: ਆਧਾਇਆ ਨੂੰ ਬਦਲਣ ਦਿ ਇਜਾਜ਼ਤ ਨਹੀਂ
sq: Nuk keni leje për përpunim kapitujsh të kyçur.

source: Chapter currently is locked from everyone.
es: Capítulo actualmente está bloqueado para todos.
it: Il capitolo è bloccato per tutti.
pa: ਅਾਧਾਇਆ ਸਾਰੇਇਆਂ ਵਾਸਤੇ ਲਾਕ ਹੈ।
sq: Kapitulli hëpërhë është i kyçur për këdo.

source: One of the selected formats was disabled. Try to reload page.
es: Uno de los formatos seleccionados fue desactivado. Trate de recargar la página .
it: Uno dei formati selezionati era disabilitato. Prova a ricaricare la pagina.
pa: ਇਕ ਚੋਣਿਆ ਹੋਇਆ ਫੋਰਮਾਟ ਬੰਦ ਹੈ ਜੋ ਸਿਸ੍ਟਮ ਨੂੰ ਰੋਕ ਲਿਆ। ਦੋਬਾਰਾ ਪੈਜ ਲੋਦ ਕਰੋ।
sq: Një nga formatet e përzgjedhur qe çaktivizuar. Provoni të ringarkoni faqen.

source: Right to left text
es: Texto de derecha a izquierda
it: Testo da destra a sinistra
pa: ਸੱਜੇ ਤੋ ਖੱਬੇ ਲੇਖ
sq: Tekst nga e djathta në të majtë

source: Book with right to left writing.
es: Libro con escritura de derecha a izquierda.
it: Libro con scrittura da sinistra a destra.
pa: ਕਿਤਾਬ ਸੱਜੇ ਤੋ ਖੱਬੇ ਲੇਖ ਦੇ ਨਾਲ।
sq: Libër me shkrim nga e djathta në të majtë.

source: Track changes
es: Chambios de seguimiento
it: Cambiamenti
pa: ਬਦਲਤਾ ਦੀ ਹਿਸਾਬ ਕਿਤਾਬ ਰੱਖੋ
sq: Ndiqni ndryshimet

source: Chapter changes will tracked.
es: Los cambios de capítulo serán rastreados.
it: I cambiamenti del capitolo saranno tracciati.
pa: ਆਧਾਇਆ ਦਾ ਬਦਲਤਾ ਦਾ ਨਿਗਰਾਨੀ ਹੋ ਰਹੀ।
sq: Ndryshimet e kreut do të ndiqen.

source: New Status
es: Nuevo Estatus
it: Nuovo stato
pa: ਨਵਾਂ ਸ੍ਟੇਟਸ
sq: Gjendje e Re

source: %(field)s must have TYPE attribute
es: %(field)s debe tener un atributo TIPO
it: %(field)s deve avere TIPO attributo
pa: %(field)s ਤਾਇਪ ਆਤਰੀਬਯੋਤ ਜਰੂਰੀ ਹੈ।
sq: %(field)s duhet të ketë atributin LLOJ
