Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: es, it, pa, sq

source: The Cover Manager enables you to upload, manage and publish book covers. Please upload ebook cover image files (JPEG, GIF or PNG format) in the appropriate dimensions for EPUB, MOBI and Screen PDF output. Artwork (in TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI or INDD format) for the front cover, spine (if any) and back cover of print books can also be uploaded and managed, but will be kept separate from the Printers' PDF when exporting the inside pages.
es: El Administrador de Portada le permite cargar, gestionar y publicar cubiertas de libro. Por favor cargue archivos de imagen de portada de libro electrónico (formato JPEG, GIF o PNG) en las dimensiones apropiadas para EPUB, MOBI y salida de Screen PDF. El trabajo artístico (en formato TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI o INDD) para la portada, el lomo (si lo hay) y la contraportada de libros impresos también pueden cargarse y gestionarse, pero se mantendrán separados del PDF de las Impresoras al exportar las páginas interiores.
it: Il Manager Copertina ti consente di caricare, gestire e pubblicare copertine libro. Carica file immagine di copertina ebook (formato JPEG, GIF or PNG) nelle dimensioni appropriate per l'output EPUB, MOBI, e Screen PDF. Possono anche essere caricate e gestite artwork (in formato TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI or INDD) per la copertina frontale, dorso (se presente) e copertina posteriore del libro da stampa, ma saranno tenute separate dal PDF da stampa durante l'esportazione delle pagine interne.
pa: ਮੁਖਬੰਦ ਸੁੱਦਾਰਣਵਾਲਾ ਤੁਹਾਡੇ ਵਸਤੇ ਮੱਖਬੰਦਾਂ ਦੇ ਪਾਉਣ, ਬਦਲਣ, ਤੇ ਪ੍ਰਕਾਸ਼ਿਣ ਵਸਤੇ ਮਦਦ ਕਰਦਾ। ਤੁਸੀ ਈ-ਬੋਕ ਦਾ ਮੱਖਬੰਦ (JPEG, GIF ਜਾ PNG ਫੋਰਮਾਤ ਵਿੱਚ) ਬਰਾਮਦ ਕਰ ਸਾਕਦੇ EPUB, MOBI Screen PDF output ਵਿੱਚ. ਕਲ੍ਹਾਕਾਰ ਮੂਰ੍ਹਲਾ ਪੇਜ ਵਸਤੇ, ਸ੍ਰਾਇਨ (ਜਰੂਰੀ ਨਹੀ), ਤੇ ਪਿਛਾਲੇ ਪੇਜ ਪਿਰ੍ਰਨਤ ਕਿਤਾਬਾਂ ਵਾਸਤੇ ਸ਼ਿਰਫ TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI ਜਾ INDD ਦੇ ਫੋਰਮਾਤ ਵਿੱਚ ਹੋ ਸਕਦੇ। ਜਿਦੋਂ ਅੰਦਰ ਵਾਲੇ ਪੇਜ ਬਰਾਮਦ ਕਰਦੇ ਕਲ੍ਹਾਕਾਰ ਪ੍ਰਿੰਟਰਵਾਲੀ PDF ਤੋ ਅਲੱਗ ਹਨ।
sq: Përgjegjësi i Kapakëve ju lejon të ngarkoni, administroni dhe botoni kapakë librash. Ju lutemi, ngarkojini kartelat figura kapakësh elibri (format JPEG, GIF ose PNG) në përmasat e duhura për botime EPUB, MOBI dhe Screen PDF. Mund të ngarkoni dhe administroni edhe punë grafike (në format TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI ose INDD) për kapakun e përparmë, shpinën (në pastë)for dhe kapakun e pasmë për libra shtypi, por këto do të mbahen veçmas nga PDF-ja për Shtypësit, kur të eksportohen faqet e brendshme.

source: Enter Meta-data
es: Ingresar metadatos
it: Intersici Meta-dati
pa: ਮੈਟਾ-ਡੈਟਾ ਲਿਖੋ
sq: Jepni Tejtëdhëna

source: Creator
es: Creador
it: Creatore
pa: ਸਿਰਜਨਹਾਰ
sq: Krijues

source: File name
es: Nombre de archivo
it: Nome file
pa: ਫਾਇਲ-ਨੇਮ
sq: Emër kartele

source: File size
es: Tamaño de archivo
it: Dimensione file
pa: ਫਾਇਲ ਸਾਈਜ਼
sq: Madhësi kartele

source: Image dimensions
es: Dimensiones de la imagen
it: Dimensione immagini
pa: ਫੋਟੋ ਦਾ ਦਿਸ਼ਾ
sq: Përmasa figure

source: Book History
es: Historia del Libro
it: Storia Libro
pa: ਕਿਤਾਬ ਦਾ ਇਤਿਹਾਸ
sq: Historik Libri

source: Here you can follow the edit history of your book.
es: Aquí puedes monitorear el historial de edición de tu libro.
it: Qui puoi seguire la storia modifiche del tuo libro.
pa: ਇਥੇ ਤੁਹਾਡੇ ਕਿਤਾਬ ਦਾ ਬਦਲਤਾ ਦਾ ਮਗਰਤਾ ਕਰ ਸਾਕਦੇ।
sq: Këtu mund të ndiqni historikun e përpunimeve të librit tuaj.

source: click on the chapter link to compare revisions
es: haga clic en el enlace del capítulo para comparar las revisiones
it: clicca sul collegamento capitolo per confrontare le revisioni
pa: ਅਧਿਆਇ ਦਾ ਲਿੰਕ ਨਾਪੋ ਜੇ ਦੋਂ ਛਾਪਾਂ ਦਾ ਵੱਖਰਤਾ ਵੇਖਣਾ
sq: klikoni mbi lidhjen e kapitullit që të krahasoni rishikimet

source: Filter by user
es: Filtrar por usuario
it: Filtra per utente
pa: ਫਿਲਟਰ ਯੂਜਾਰਾਂ ਨਾਲ ਕਰੋ
sq: Filtroji sipas përdoruesish

source: Filter by chapter
es: Filtrar por capítulo
it: Filtra per capitolo
pa: ਫਿਲਟਰ ਅਧਿਆਇ ਦੇ ਨਾਲ ਕਰੋ
sq: Filtroji sipas kryesh

source: Filter
es: Filtro
it: Filtra
pa: ਫਿਲਟਰ
sq: Filtroji

source: Clear filters
es: Eliminar filtros
it: Pulisci filtri
pa: ਫਿਲਟਰ ਨੂੰ ਮਿਟਾਵੋ
sq: Zbrazi filtrat

source: Action
es: Acción
it: Azione
pa: ਐਕ੍ਸ਼ਨ
sq: Veprim

source: Loading content...
es: Cargando contenido...
it: Caricamento contenuto...
pa: ਸਮੱਗਰੀ ਲੋਡ ਹੋ ਰਿਆ
sq: Po ngarkohet lënda...

source: Media
es: Multimedia
it: Multimedia
pa: ਮੀਡੀਆ

source: Cancel upload
es: Cancelar subida
it: Cancella upload
pa: ਆਪਲੋਡ ਰੋਕ ਲੇਵੋ
sq: Anuloje ngarkimin

source: Add files...
es: Añadir archivos...
it: Aggiungi files...
pa: ਫਾਇਲ ਪਾਉ..
sq: Shtoni kartela...

source: All images added to your book are listed here as well as any additional files you have uploaded.
es: Aquí está la lista de todas las imágenes agregadas a tu libro así como todos los archivos adicionales que hayas cargado.
it: Tutte le immagini inserite nel tuo libro sono elencate qui insieme ai file che hai caricato.
pa: ਸਾਰੇ ਕਿਤਾਬ ਦੇ ਫੋਟੋਆਂ ਤੇ ਹੋਰ ਫੋਟੋਆਂ ਜੇੜੀਆਂ ਤੁਸੀਂ ਪਾਈਆਂ ਹੈ ਇਥੇ ਲਭ ਸਕਦੀਆ ਹੈ।
sq: Krejt figurat e shtuara te libri juaj tregohen këtu, si edhe çfarëdo kartelash shtesë që keni ngarkuar.

source: preview
es: Vista previa
it: anteprima
pa: ਪ੍ਰੀਵ੍ਯੂ
sq: paraparje

source: dimension
es: dimensión
it: dimensione
pa: ਦਿਸ਼ਾ
sq: përmasë

source: size
es: tamaño
it: peso
pa: ਸਾਈਜ਼
sq: madhësi

source: Delete selected items
es: Eliminar objetos seleccionados
it: Elimina elementi selezionati
pa: ਚੋਣੈ ਹੋਈ ਚਿਜਾਂ ਨੂੰ ਮਿਟਾ ਦੇਵੋ
sq: Fshiji objektet e përzgjedhur

source: Rename filename
pa: ਫਾਇਲ-ਨੇਮ ਨੂੰ ਬਦਲੋ
sq: Riemërtojeni kartelën

source: Remove media files
es: Eliminar archivos multimedia
it: Rimuovi files multimediali
pa: ਮੀਡੀਆ ਮਿਟਾਵੋ
sq: Hiqni kartela media

source: Are you sure you would like to delete media files? You will not be able to undo this operation!
es: ¿Estás seguro de querer eliminar archivos multimedia? ¡No podrás deshacer esta operación!
it: Sei sicuro di voler cancellare i files multimediali? Non sarà possibile annullare questa operazione!
pa: ਮੀਡੀਆ ਫਾਇਲਾਂ ਨੂੰ ਉਜਾੜਨਾ? ਦੋਬਾਰਾ ਨਹੀਂ ਮਿਲ ਸਕਦੀਆਂ।
sq: Jeni të sigurt se doni të fshini kartela media? Nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: I understand and agree
es: Entiendo y estoy de acuerdo
it: Ho compreso e approvo
pa: ਮੈਂ ਸਮਝਦੇ ਹਾਂ ਤੇ ਮੰਜੂਰ ਕਰਦਾਂ ਹੈ
sq: E kuptoj dhe pajtohem

source: Remove
es: Remover
it: Rimuovi
pa: ਉਜਾੜੋ
sq: Hiqe

source: Warning
es: Advertencia
it: Avviso
pa: ਸੁਚੇਤਨਾ
sq: Sinjalizim

source: You can only upload JPEG/PNG files.
es: Sólo puede cargar archivos JPEG/PNG.
it: Puoi caricare files JPEG/PNG
pa: ਕੱਲੇ JPEG/PNG ਫਾਇਲਾਂ ਪਾ ਸਕਦੇ
sq: Mund të ngarkoni vetëm kartela JPEG/PNG.

source: Publish
es: Publicar
it: Pubblica
pa: ਪ੍ਰਕਾਸ਼ਿ ਕਰੋ
sq: Botoje

source: There are some issues with this document. Please resolve them.
es: Hay algún problema con este documento. Por favor resuelvalos
pa: ਕੁਛ ਗੱਲਤੀਆਂ ਡਾਕ੍ਯਮੇਨ੍ਟ ਵਿੱਚੋ ਨਕਲੀਆ ਉਨ੍ਹਾਂ ਨੂੰ ਠੀਕ ਕਰੋ।
sq: Ka disa probleme me këtë dokument. Ju lutemi, zgjidhni.

source: These chapters still have markers. Please resolve them before publishing
es: Estos capítulos aun tienen marcadores. Por favor resuelvalos antes de publicar
pa: ਇਸ ਅਧਿਆਇ ਦੇ ਵਿੱਚ ਅਜੇ ਮਾਰਕਰ ਹੈਗਿਏ। ਕਿਰਪਾ ਕਰਕੇ ਉਹਨਾ ਨੂੰ ਠੀਕ ਕਰਕੇ ਆਗੇ ਜਾਹੁ
sq: Këta kapituj kanë ende vija shënimesh. Ju lutemi, zgjidhini përpara botimit

source: Book export
es: Exportación del Libro
it: Esporta libro
pa: ਕਿਤਾਬ ਬਰਾਮਦ ਕਰੋ
sq: Eksportim libri

source: Export history
es: Historial de exportación
it: Esporta storia
pa: ਬਰਾਮਦ ਦਾ ਇਤਿਹਾਸ
sq: Historik eksporti

source: Checking book info.
es: Comprobando la información del libro.
pa: ਕਿਤਾਬ ਦੇ ਜਾਣਕਾਰੀ ਵੇਖੋ।
sq: Po kontrollohen të dhëna libri.

source: Important! Before you export...
es: ¡Importante! Antes de que exporte...
it: Importante! Prima di esportare...
pa: ਸੱਚਾਚਣਾ! ਬਰਾਮਦ ਕਰਨ ਤੋ ਪਿਹਾਲਾ..
sq: E rëndësishme! Përpara se të eksportoni...

source: Please check the settings for your chosen formats before exporting.
es: Por favor compruebe los ajustes para sus formatos elegidos antes de exportar.
it: Controlla le impostazioi per il tuo formato scelto prima di esportare.
pa: ਚਣੇ ਹੋਵੇ ਫੌਰ੍ਮੈਟਾਂ ਦੇ ਸੈਟਿੰਗ ਬਰਾਮਦ ਕਰਨ ਤੋ ਪਹਿਲਾ ਵਿੱਖੋ।
sq: Ju lutemi, para eksportimit kontrolloni rregullimet mbi formatet e zgjedhur.

source: Front matter is generated automatically. Please ensure all <a href="#settings/metadata">metadata</a> and <a href="#settings/additional-metadata">additional metadata</a> has been entered.
es: El tema frontal se genera automáticamente. Por favor asegúrese de que toda la <a href="#settings/metadata">metainformación</a> y <a href="#settings/additional-metadata">la metainformación adicional</a> se ha introducido.
it: Il frontespizio è generato automaticamente. Assicurati che tutti i <a href="#settings/metadata">metadati</a> e <a href="#settings/additional-metadata">metadati addizionali</a> siano stati inseriti.
pa: ਮੂਰ੍ਹਲਾ ਦ੍ਰਿਸ਼ਟੀ ਆਪੇ ਬਣਦਾ। ਧਿਯਾਨ ਰੱਖੋ ਕੇ <a href="#settings/metadata"> ਮੈਟਾ-ਡੈਟਾ </a> ਤੇ <a href="#settings/additional-metadata"> ਹੋਰ ਵਾਧੂ ਮੈਟਾ-ਡੈਟਾ </a> ਸਾਰਾ ਪਿਆ।
sq: Lënda ballore prodhohet vetvetiu. Ju lutemi sigurohuni se janë futur krejt <a href="#settings/metadata">tejtëdhënat</a> dhe <a href="#settings/additional-metadata">tejtëdhënat shtesë</a>.

source: If exporting screen PDF, EPUB or MOBI, please check the <a href="#covers">cover manager</a> first.
es: Si exporta screen PDF, EPUB o MOBI, por favor compruebe el <a href="#covers">administrador de cubierta</a> primero.
it: Se stai esportando screen PDF, EPUB o MOBI, controlla prima il <a href="#covers">manager copertina</a>.
pa: ਜੇ screen PDF, EPUB, ਜਾਂ MOBI, ਬਰਾਮਦ ਕਰਦੇ ਤਾਂ ਪਿਹਾਲਾ <a href="#covers"> ਮੁਖਬੰਦ ਸੁੱਦਾਰਣਵਾਲਾ </a> ਦੀ ਪੜਤਾਲ ਕਰਲੋ।
sq: Nëse eksportoni PDF, EPUB ose MOBI për ekran, ju lutemi shihni së pari <a href="#covers">përgjegjësin e mbulesave</a> first.

source: Print PDF Settings
es: Configuración de Impresión PDF
pa: PDF ਸੇਟਿਂਗਸ ਪ੍ਰਿੰਟ ਕਰੋ
sq: Rregullime për Shtypje Si PDF

source: Size
es: Tamaño
it: Dimensioni
pa: ਸਾਈਜ਼
sq: Madhësi

source: Choose a standard paper size or custom dimensions
es: Elija un tamaño de papel estándar o unas dimensiones personalizadas
it: Scegli una dimensione pagina standard o una dimensione personalizzata
pa: ਆਮ ਕਾਗਜ਼ ਦਾ ਸਾਈਜ਼ ਚੋਣੋ ਜਾਂ ਕੋਈ ਕਸਟਮ ਦਿਸ਼ਾ ਪਾਵੋ
sq: Zgjidhni madhësi standarde letre ose përmasa vetjake

source: Margins
es: Márgenes
it: Margini
pa: ਗੁੰਜਾਇਸ਼
sq: Mënjana

source: Set the margin and gutter dimensions
es: Introduzca el márgen y las dimensiones del borde
it: Imposta le dimensioni dei margini e di rilegatura
pa: ਗੁੰਜਾਇਸ਼ ਤੇ ਗਟਰ ਦਾ ਦਿਸ਼ਾ ਸੇਟ ਕਰੋ
sq: Caktoni përmasat për mënjana dhe ulluk

source: Top Margin
es: Margen superior
it: Margine Superiore
pa: ਉਪਰਲੀ ਗੁੰਜਾਇਸ਼
sq: Mënjana e Sipërme

source: Side Margin
es: Margen a los lados
it: Margine Laterale
pa: ਪਾਸੇਵਾਲੀ ਗੁੰਜਾਇਸ਼
sq: Mënjana Anësore

source: Bottom Margin
es: Margen inferior
it: Margine Inferiore
pa: ਥੱਲੇ ਵਾਲੇ ਗੁੰਜਾਇਸ਼
sq: Mënjana e Poshtme

source: Gutter
es: Canal
it: Rilegatura
pa: ਗਟਰ
sq: Ulluk

source: Header and Footer
es: Encabezado y Pie de página
it: Intestazione e Piè di pagina
pa: ਹੇਡਰ ਅਤੇ ਫੁੱਟਰ
sq: Kryefaqe dhe Fundfaqe

source: Set header and footer visibility, and their margins
es: Introduzca la visibilidad del encabezado y del pie de página, y sus márgenes
it: Imposta visibilità intestazione e piè di pagina, e i suoi margini
pa: ਹੇਡਰ ਅਤੇ ਫੁੱਟਰ ਦੀ ਦ੍ਰਸਤੀ ਅਤੇ ਉਹਨਾ ਦੀ ਗੁੰਜਾਇਸ਼ ਸੇਟ ਕਰੋ
sq: Caktoni dukshmëri kryefaqeje dhe fundfaqeje dhe mënjanash të tyret

source: Show Header
es: Mostrar Encabezado
it: Mostra Intestazione
pa: ਹੇਡਰ ਵਿੱਖਾਵੋ
sq: Shfaq Kryefaqen

source: Header Margin
es: Margen de la cabecera
it: Margine Intestazione
pa: ਹੇਡਰ ਦਾ ਗੁੰਜਾਇਸ਼
sq: Mënjanë Kryefaqeje

source: Show Footer
es: Mostrar pie de página
it: Mostra Piè di pagina
pa: ਫੁੱਟਰ ਵੇਖਾਵੋ
sq: Shfaq Fundfaqen

source: Footer Margin
es: Margen de pie de página
it: Margine Piè i pagina
pa: ਫੁੱਟਰ ਦਾ ਗੁੰਜਾਇਸ਼
sq: Mënjana Fundfaqeje

source: Set extra options for paper trimming
es: Introduzca opciones extra para el corte del papel
it: Imposta opzioni extra per il ritaglio della carta
pa: ਇਥੇ ਕਾਗ਼ਜ਼ ਤਿਰਮੰਗ ਦਾ ਸੇਟਿਂਗ ਪਾ ਸਕਦੇ
sq: Caktoni mundësi ekstra për qethjen e letrës

source: Crop Marks
es: Marcas de recorte
it: Marcatori di taglio
pa: ਕਰੋਪ-ਮਾਰਕਸ
sq: Qethi Shënimet

source: Bleed size
es: Tamaño del sangrado
it: Dimensione bordo
pa: ਬਲੀਦ-ਸਾਇਜ਼
sq: Madhësi rrjedhjeje

source: Styling
es: Estilo
it: Stile
pa: ਸਟਾਇਲੰਗ
sq: Stilizim

source: Manually edit CSS style
es: Editar manualmente estilo CSS
it: Modifica manualmente stile CSS
pa: CSS ਹੱਥ ਨਾਲ ਬਦਲੋ
sq: Përpunoni dorazi stil CSS-je

source: Screen PDF Settings
es: Configuración PDF de pantalla
it: Impostazioni Screen PDF
pa: PDF ਸੇਟਿਂਗ ਵੇਖੋ
sq: Rregullime për PDF të Formatuara për Ekran

source: Select a cover from the Cover Manager
es: Introduzca una portada desde el Administrador de Portada
it: Selezione una copertina per il Manager Copertina
pa: ਮੁਖਬੰਦ ਚੋਣੋ ਮੁਖਬੰਦ ਸੁੱਦਾਰਣਵਾਲਾ ਤੋ
sq: Përzgjidhni një mbulesë përmes Përgjegjësit të Kapakëve

source: No Cover
es: Sin portada
it: Nessuna copertina
pa: ਕੋਈ ਮੁਖਬੰਦ ਨਹੀਂ
sq: Pa Kapak

source: EPUB3 Settings
es: Configuración EPUB3
pa: EPUB3 ਸੈਟਿੰਗ
sq: Rregullime për EPUB3

source: EPUB2 Settings
es: Configuración EPUB2
pa: EPUB2 ਸੈਟਿੰਗ
sq: Rregullime për EPUB2

source: Adobe InDesign Settings
es: Ajustes de Adobe InDesign
pa: Adobe InDesign ਸੈਟਿੰਗ
sq: Rregullime për Adobe InDesign

source: Mobi Settings
es: Configuración Mobi
it: Impostazioni Mobi
pa: Mobi ਸੈਟਿੰਗ
sq: Rregullime Mobil-i

source: XHTML Settings
es: Configuración XHTML
it: Impostazioni XHTML
pa: XHTML ਸਤਿੰਗ
sq: Rregullime XHTML

source: Remove export
es: Remover la exportación
it: Rimuovi esportazione
pa: ਬਰਾਮਦ ਰੋਕੋ
sq: Hiqe eksportimin

source: Do you want to remove this export?
es: Desea remover esta exportación?
it: Vuoi rimuovere questa esportazione?
pa: ਇਸ ਕਿਤਾਬ ਨੂੰ ਬਰਾਮਦ ਕਰਨ ਤੋ ਰੁਕੋ?
sq: Doni të hiqet ky eksportim?

source: Choose format for export
es: Elija formato para exportar
it: Scegli formato di esportazione
pa: ਕਿਤਾਬ ਬਰਾਮਦ ਕਰਨ ਲਈ ਫੌਰ੍ਮੈਟ ਚੋਣੋ
sq: Zgjidhni format eksportimi

source: No available publish formats.
es: Formatos de publicación no disponibles.
it: Formato di pubblicazione non disponibile
pa: ਕੋਈ ਪ੍ਰਕਾਸ਼ਿਣ ਵਸਤੇ ਫੌਰ੍ਮੈਟ ਨਹੀਂ ਹੈਗਿਆ।
sq: Pa formate botimi.

source: Printers' PDF
es: PDF de Impresoras
it: PDF da stampa
pa: ਪ੍ਰਿੰਟਰਵਾਲੀ PDF
sq: PDF Shtypësi

source: settings
es: Configuraciones
it: impostazioni
pa: ਸੈਟਿੰਗਸ
sq: rregullimet

source: EXPORT YOUR BOOK
es: EXPORTAR TU LIBRO
it: ESPORTE IL TUO LIBRO
pa: ਕਿਤਾਬ ਬਰਾਮਦ ਕਰੋ
sq: EKSPORTONI LIBRIN TUAJ

source: Failed
es: Fallido
it: Fallito
pa: ਫੇਲ੍ਹ ਹੋਗਿਆ
sq: Dështoi

source: pages
es: páginas
it: pagine
pa: ਪੰਨੇ
sq: faqe

source: comments
es: comentarios
it: commenti
pa: ਗੱਪਾਂ
sq: komente

source: Your comment here
es: Tu comentario aquí
it: I tuoi commenti qui
pa: ਗੱਪਾਂ ਇੱਥੇ ਲਿਖ ਲੇਵੋ
sq: Jepni këtu komentin tuaj

source: SEND COMMENT
es: ENVIAR COMENTARIO
it: INVIA COMMENTO
pa: ਲੇਖ ਸਾਡੇ ਵਸਤੇ ਭੇਜਲੋ
sq: DËRGOJENI KOMENTIN

source: Exporting, please wait
es: Exportando, aguarde por favor
it: Esportazione, attendi
pa: ਬਰਾਮਦ ਹੋ ਰਹੀ..
sq: Po eksportohet, ju lutemi, prisni

source: Book Settings
es: Configuración del Libro
it: Impostazioni Libro
pa: ਕਿਤਾਬ ਸੇਟਿਂਗਸ
sq: Rregullime Libri

source: Book
es: Libro
it: Libro
pa: ਕਿਤਾਬ
sq: Libër

source: General
es: Gene
it: Generale
pa: ਆਮ
sq: Të përgjithshme

source: Workflow
es: Flujo de trabajo
pa: ਵਰਕਫਲੋ
sq: Rrjedha e punës

source: Chapter status
es: Estatus de capítulo
it: Stato del capitolo
pa: ਅਧਿਆਇ ਕਾ ਸੇਟ੍ਟਸ
sq: Gjendje kreu

source: Book Metadata
es: Metadatos del Libro
it: Metadati Libro
pa: ਕਿਤਾਬ ਦਾ ਮੈਟਾ-ਡੈਟਾ
sq: Tejtëdhëna Libri

source: Additional Metadata
es: Metadatos adicionales
it: Metadati Addizionali
pa: ਹੋਰ ਮੈਟਾ-ਡੈਟਾ
sq: Tejtëdhëna Shtesë

source: Security
es: Seguridad
it: Sicurezza
pa: ਸੁਰੱਖਿਆ
sq: Siguri

source: Settings module not available.
es: La configuración del mpodulo no está disponible
it: Modulo impostazioni non disponibile.
pa: ਸੇਟਿਂਗਸ ਮੋਡਯੂਲਿ ਹੈਗਿਆ ਨਹੀਂ
sq: Nuk ka modul rregullimesh.

source: Permissions required to access this module.
es: Permisos necesarios para acceder a este módulo.
it: Permesso richiesto per accedere a questo modulo.
pa: ਮੋਡਯੂਲਿ ਵਰਤਿਣ ਲਈ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈਗੀ
sq: Për të përdorur këtë modul lypsen leje.

source: CHANGE
es: CAMBIAR
pa: ਬਦਲੋ
sq: NDRYSHOJE

source: This book doesn't contain invited people. Please invite people in your
es: Este libro no tiene gente invitada. Por favor invita gente en tu
pa: ਇਸ ਕਿਤਾਬ ਤੇ ਹੋਰ ਲੋਕ ਨਹੀਂ ਕਮ ਕਰਦੇ। ਸੁਨੇਹਾ ਭੈਜਣ ਲਈ ਤੁਸੀ ਜਾਹੁ
sq: Ku libër nuk përmban persona të ftuar. Ju lutemi, ftojini

source: Rename Chapter
es: Renombrar Capítulo
it: Rinomina Capitolo
pa: ਅਧਿਆਇ ਬਦਲੋ
sq: Riemërtoni Kapitull

source: Rename Section
es: Renombrar Sección
it: Rinomina Sezione
pa: ਭਾਗ ਨੂੰ ਨਵਾਂ ਨਾਮ ਦੇਹੋ
sq: Riemërtoni Ndarje

source: New section title
es: Título de la nueva sección
it: Nuovo titolo sezione
pa: ਭਾਗ ਦਾ ਨਵਾ ਟਾਇਟਲ
sq: Titull i ri ndarjeje

source: Create New Chapter
es: Crear Nuevo Capítulo
it: Crea Nuovo Capitolo
pa: ਨਵਾਂ ਅਧਿਆਇ ਬਣਾਉ
sq: Krijoni Kapitull të Ri

source: Enter new Chapter title
es: Indicar el título del capítulo nuevo
it: Inserisci nuovo Titolo Capitolo
pa: ਅਧਿਆਇ ਦਾ ਨਵਾਂ ਟਾਇਟਲ ਲਿਖੋ
sq: Jepni titullin e Kapitullit të ri

source: Create Chapter
es: Crear Capítulo
it: Crea Capitolo
pa: ਅਧਿਆਇ ਬਣਾਉ
sq: Krijoje Kapitullin

source: Create New Section
es: Crear Nueva Sección
it: Crea Nuova Sezione
pa: ਭਾਗ ਬਣਾਉ
sq: Krijoni Ndarje të Re

source: Enter new Section title
es: Ingrese título de la nueva Sección
it: Inserisci nuovo Titolo Sezione
pa: ਭਾਗ ਦਾ ਨਵਾਂ ਨਾਮ ਲਿਖੋ
sq: Jepni titullin e Ndarjes së re

source: Create Section
es: Crear Sección
it: Crea Sezione
pa: ਭਾਗ ਬਣਾਉ
sq: Krijoni Ndarjen

source: Remove chapter
es: Eliminar capítulo
it: Rimuovi capitolo
pa: ਅਧਿਆਇ ਮਿਟਾਉ
sq: Hiqe kapitullin

source: Are you sure you would like to delete this chapter? You will lose all data associated to this chapter and you will not be able to undo this operation!
es: ¿Estás seguro de querer eliminar este capítulo? ¡Se perderán todos los datos asociados con este capítulo y no podrás deshacer esta operación!
it: Sei sicuro di voler cancellare questo capitolo? Perderai tutte le informazioni associate a questo capitolo e non potrai annulare questa operazione!
pa: ਬਿਲਕੱਲ ਸਪਸ਼ਟ ਹੈ ਕੇ ਇਹ ਅਧਿਆਇ ਨੂੰ ਮਿਟਾਉਨਾ? ਸਾਰੇ ਅਧਿਆਇ ਦਾ ਡੈਟਾ ਵੀ ਮਿਟ ਜਾਹੋ ਅਤੇ ਤੁਸੀਂ ਇਨੂੰ ਦੁਬਾਰਾ ਵਾਪਸ ਨਹੀਂ ਲੈ ਸਕਦੇ।
sq: Jeni i sigurt se doni të fshihet ky kapitull? Do të humbi krejt të dhënat e përshoqëruara këtij kapitulli dhe nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: Remove section
es: Eliminar sección
it: Rimuovi sezione
pa: ਭਾਗ ਮਿਟਾਉ
sq: Hiqe ndarjen

source: Are you sure you would like to delete this section? You will lose all data associated to this section and you will not be able to undo this operation!
es: ¿Estás seguro de querer eliminar esta sección? ¡Se perderán todos los datos asociados con ella y no podrás deshacer esta operación!
it: Sei sicuro di voler eliminare questa sezione? Perderai tutti i dati associati a questa sezione e non sarà possibile annullare questa operazione!
pa: ਬਿਲਕੱਲ ਸਪਸ਼ਟ ਹੈ ਕੇ ਇਹ ਸਾਰਾ ਭਾਗ ਨੂੰ ਮਿਟਾਉਨਾ? ਸਾਰਾ ਭਾਗ ਦਾ ਡੈਟਾ ਵੀ ਮਿਟ ਜਾਓ ਤਿ ਤੁਸੀਂ ਇਨੂੰ ਦੁਬਾਰਾ ਵਾਪਸ ਨਹੀਂ ਲੈ ਸਕਦੇ!
sq: Jeni i sigurt që dëshironi të fshihet kjo ndarje? Do të humbni krejt të dhënat e përshoqëruara kësaj ndarjeje dhe nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: Delete chapters under this section
es: Eliminar capítulos en esta sección
it: Elimina capitoli sotto questa sezione
pa: ਇਸ ਭਾਗ ਦੇ ਕੁਝ ਅਧਿਆਵਾਂ ਮਿਟਾ ਦੇਦੋ
sq: Fshiji kryet nën këtë ndarje

source: All books should contain at least one chapter and can have as many sections as you like, or none.
es: Todos los libros deben contener al menos un capítulo y pueden taner tantas secciones como quiera, o ninguna.
it: Tutti i libri dovrebbero contenere almeno un capitolo e possono avere tante sezioni quante ne vuoi, o nessuna.
pa: ਸਾਰੇ ਕਿਤਾਬਾਂ ਨੂੰ ਘੱਟ ਤੋ ਘੱਟ ਇੱਕ ਅਧਿਆਇ ਚਾਹੀਦਾ ਅਤੇ ਜਿਤਨੇ ਮਰਜ਼ੀ ਬਾਗਾਂ ਪਾ ਸਕਦੇ ਹੈ।
sq: Krejt librat duhet të përmbajnë të paktën një kapitull dhe mund të kenë aq ndarje sa doni, ose asnjë.

source: Locked
es: Blquear
it: Bloccato
pa: ਲਾਕ ਹੋਆ ਹੈ
sq: Kyçur

source: Locked exclusively
es: Bloqueado esclusivamente
it: Bloccato in modo esclusivo
pa: ਇਨੂੰ ਇਕੱਲਾ ਲਾਕ ਪਿਆ

source: Detail View
es: Vista detallada
it: Vista Dettagliata
pa: ਦੀਤੈਲ ਦ੍ਰਿਸ਼ਟੀ
sq: Pamje Hollësish

source: Expand all Sections
es: Expandir todas las Secciones
it: Espandi tutte le Sezioni
pa: ਸਾਰੇ ਸੇਕ੍ਸ਼ਨ ਖੁਲ੍ਹੋ
sq: Zgjeroji krejt Ndarjet

source: Collapse all Sections
es: Colapsar todas las Secciones
it: Riduci tutte le Sezioni
pa: ਸਾਰੇ ਸੇਕ੍ਸ਼ਨ ਬੰਦ ਕਰੋ
sq: Tkurri krejt Ndarjet

source: New Chapter
es: Capítulo Nuevo
it: Nuovo capitolo
pa: ਨਵਾਂ ਅਧਿਆਇ
sq: Kapitull i Ri

source: New Section
es: Nueva sección
it: Nuova sezione
pa: ਨਵਾਂ ਭਾਗ
sq: Ndarje e Re

source: Has comments
es: Tiene comentarios
pa: ਗੱਪਾਂ ਹੈਗਿਆ
sq: Ka komente

source: Has marker
es: Tiene marcador
pa: ਨਿਸ਼ਾਨੇ ਹੈਗਿਆ
sq: Ka vijë shënimi

source: Assign...
pa: ਨਿਰਧਾਰਨ...

source: EDIT CHAPTER
es: EDITAR CAPITULO
it: MODIFICA CAPITOLO
pa: ਅਧਿਆਇ ਬਦਲੋ
sq: PËRPUNONI KAPITULLIN

source: Hold
es: Aguardar
it: Sospendi
pa: ਹੋਲਡ
sq: Mbaje

source: Unlock
es: Desbloquear
it: Sblocca
pa: ਲਾਕ ਖੁਲ੍ਹੋ
sq: Çkyçe

source: Export Content
es: Exportar contenido
pa: ਸਮੱਗਰੀ ਬਰਾਮਦ ਕਰੋ
sq: Eksporto Lëndë

source: UNLOCK
es: DESBLOQUEAR
it: SBLOCCA
pa: ਲਾਕ ਖੁਲ੍ਹੋ
sq: ÇKYÇE

source: Put on hold
es: Poner en espera
it: Metti in sospeso
pa: ਹੋਲਡ ਤੇ ਪਾਉ
sq: Vëre nën mbajtje

source: Lock editing
es: Bloquear edición
it: Modifica blocco
pa: ਲਾਕ ਏਡਟੰਗ
sq: Blloko përpunimet

source: Lock exclusively
es: Bloquear exclusivamente
it: Blocca in modo esclusivo
pa: ਇਨੂੰ ਇਕੱਲਾ ਲਾਕ ਪਾਵੋ

source: STATUS
es: ESTADO
pa: ਸੇਟ੍ਟਸ
sq: GJENDJE

source: RENAME
es: CAMBIAR NOMBRE
it: RINOMINA
pa: ਨਾਮ ਬਦਲੋ
sq: RIEMËRTOJENI

source: SETTINGS
es: AJUSTES
it: IMPOSTAZIONI
pa: ਸੇਟਿਂਗਸ
sq: RREGULLIME

source: Add Field
es: Añadir Campo
it: Aggiungi Campo
pa: ਹੋਰ ਫੀਲਡ ਪਾਵੋ
sq: Shtoni Fushë

source: Add another metadata field
es: Añadir otro campo de metadatos
it: Aggiungi un altro campo metadati
pa: ਹੋਰ ਮੈਟਾ-ਡੈਟਾ ਦਾ ਫੀਲਡ ਪਾਵੋ
sq: Shtoni një tjetër fushë tejtëdhënash

source: Please, set a name to your metadata field
es: Por favor, introduzca un nombre para su campo de metadatos
it: Per favore, imposta un nome per il tuo campo metadati
pa: ਮੈਟਾ-ਡੈਟਾ ਫੀਲਡ ਨੇਮ ਲਿਖੋ
sq: Ju lutemi, caktoni një emër për fushën tuaj të tejtëdhënave

source: Delete metadata field
es: Eliminar campo de metadatos
it: Elimina campo metadati
pa: ਮੈਟਾ-ਡੈਟਾ ਫੀਲਡ ਮਿਟਾਵੋ
sq: Fshije fushën e tejtëdhënave

source: Are you sure you would like to remove this field? You will not be able to undo this operation!
es: ¿Seguro que quiere eliminar este campo? ¡No podrá deshacer esta operación!
it: Sei sicuro di voler rimuovere questo campo? Non sarà possibile annullare questa operazione!
pa: ਬਿਲਕੁਲ ਸਪਸ਼ਟ ਹੈ ਕੇ ਇਹ ਫੀਲਦ ਨੂੰ ਮਿਟਾਉਨਾ? ਤੁਸੀਂ ਬਾਚ ਵਾਪਸ ਨਹੀਂ ਲੈ ਸਕਦੇ!
sq: Jeni i sigurt që dëshironi të hiqet kjo fushë? Nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: Chapter Status
es: Estatus de Capítulo
it: Stato Capitolo
pa: ਅਧਿਆਇ ਸੇਟ੍ਟਸ
sq: Gjendje Kreu

source: New status:
es: Nuevo estatus:
it: Nuovo status:
pa: ਨਵਾਂ ਸੇਟ੍ਟਸ
sq: Gjendje e re:

source: Add
es: Añadir
it: Aggiungi
pa: ਹੋਰ ਪਾਵੋ
sq: Shtoni

source: Chapter statuses:
es: Estatus de los capítulos:
it: Status Capitolo:
pa: ਅਧਿਆਇ ਦੇ ਸੇਟ੍ਟਸਾਂ
sq: Gjendje kreu:

source: default
es: predeterminado
it: predefinito
pa: ਆਮ ਸੇਟਿਂਗਸ ਦੇ ਵਿੱਚ
sq: parazgjedhje

source: You have no permissions to manage statuses
es: No tienes permisos para administrar estados
it: Non hai i permessi per gestire gli stati
pa: ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈਗੀ ਸੇਟ੍ਟਸ ਬਦਲਣ ਲਈ
sq: S’keni leje për administrim gjendjesh

source: Read full text of the license
es: Lee el texto completo de la licencia
it: Leggi il testo completo della licenza
pa: ਸਾਰਾ ਲਾਇਸੰਸ ਪੜ੍ਹੋ
sq: Lexoni tekstin e plotë të licencës
