Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: es, it, pa, sq

source: Minor version
es: Versión menor
it: Versione minore
pa: ਛੋਟੀ ਪ੍ਰਤੀਰੂਪ
sq: Version i vogël

source: Major version
es: Versión mayor
it: Versione principale
pa: ਵੱਡੀ ਪ੍ਰਤੀਰੂਪ
sq: Version i madh

source: Uploaded
es: Subido
it: Caricato
pa: ਅੱਪਲੋਡ ਹੋਗਿਆ
sq: U ngarkua

source: Attachment delete
es: Eliminar archivo adjunto
it: Allegato eliminato
pa: ਅਟੈਚ੍ਮਨ੍ਟ ਉਜਾੜੋ
sq: Fshirje bashkëngjitjeje

source: Cover update
es: Actualizar portada
it: Aggiorna copertina
pa: ਮੁਖਬੰਦ ਨੂੰ ਬਦਲੋ
sq: Përditësim kapaku

source: %(object)s not found!
es: ¡%(object)s no encontrado!
it: %(object)s non trovato!
pa: %(object)s ਨਹੀਂ ਲਾਭਾ
sq: S’u gjet %(object)s!

source: Book Details Page
es: Página de Detalles del Libro
it: Pagina Dettagli Libro
pa: ਕਿਤਾਬ ਜਾਣਕਾਰੀ ਪੇਜ
sq: Faqe Hollësish Libri

source: Book Details
es: Detalles del Libro
it: Dettagli Libro
pa: ਕਿਤਾਬ ਦੀ ਜਾਣਕਾਰੀ
sq: Hollësi Libri

source: Successfully changed book info.
es: La información del libro ha cambiado con éxito.
it: Info libro cambiate con successo.
pa: ਕਿਤਾਬ ਦੀ ਜਾਣਕਰੀ ਬਦਲਗੀ
sq: Të dhënat e librit u ndryshuan me sukses.

source: Could not upload cover image.
es: No se pudo cargar la imagen de portada.
it: Impossibile caricare l'immagine di copertina.
pa: ਮੱਖਬੰਦ ਦਾ ਤਸਵੀਰ ਪਿਆ ਨਹੀਂ ਗਿਆ
sq: S’u ngarkua dot figurë mbulese

source: Book successfully deleted.
es: El libro se ha eliminado con éxito.
it: Libro eliminato con successo.
pa: ਕਿਤਾਬ ਉਜਾੜੇ ਗਿਆ
sq: Libri u fshi me sukses.

source: Chapter Draft
es: Borrador de Capítulo
it: Bozza Capitolo
pa: ਅਧਿਆਇ ਦਾ ਖਰੜਾ
sq: Skicë Kreu

source: Book full view
es: Vista completa del libro
it: Vista intero libro
pa: ਕਿਤਾਬ ਦਾ ਸਾਰੀ ਦ੍ਰਿਸਟੀ
sq: Pamje e plotë e librit

source: Daily report for {0} ({1})
es: Informe diario para {0} ({1})
it: Report giornaliero per {0} ({1})
pa: ਦਿਨ ਦਾ ਸਮਾਚਾਰ {0} ({1})
sq: Raporte të përditshme për {0} ({1})

source: Weekly report for ({0} - {1})
es: Informe semanal para ({0} - {1})
it: Report settimanale per ({0} - {1})
pa: ਹਵਤਾ ਦਾ ਸਮਾਚਾਰ ({0} - {1})
sq: Raport i përjavshëm për ({0} - {1})

source: Report for %(booktype_name)s (%(date)s)
es: Informe para %(booktype_name)s (%(date)s)
it: Report per %(booktype_name)s (%(date)s)
pa: %(booktype_name)s ਦਾ ਸਮਾਚਾਰ (%(date)s)
sq: Raport mbi %(booktype_name)s (%(date)s)

source: Activity
es: Actividad
it: Attività
pa: ਕਾਰਜਾਂ ਬਾਰੇ
sq: Veprimtari

source: Total number of books:
es: Número total de libros:
it: Numero totale di libri:
pa: ਕਿਤਾਬਾਂ ਕੀ ਗਿਣਤੀ
sq: Numër librash gjithsej:

source: Total number of users:
es: Número total de usuarios:
it: Numero totale di utenti:
pa: ਯੂਜਰਾਂ ਕੀ ਗਿਣਤੀ
sq: Numër përdoruesish gjithsej:

source: Total number of groups:
es: Número total de grupos:
it: Numero totale di gruppi:
pa: ਵਰਨ ਦੀ ਗਿਣਤੀ
sq: Numër grupesh gjithsej:

source: Attachments size:
es: Tamaño de archivos adjuntos:
it: Dimensione allegati:
pa: ਅਟੈਚ੍ਮਨ੍ਟਾਂ ਦਾ ਸਾਇਜ਼:
sq: Madhësi bashkëngjitjesh:

source: Database size:
es: Tamaño de base de datos:
it: Dimensione database:
pa: ਡੈਟਾ-ਬੇਸ ਕਾ ਸਾਇਜ਼:
sq: Madhësi baze të dhënash:

source: New Users
es: Nuevos usuarios
it: Nuovi Utenti
pa: ਨਵੇਂ ਯੂਜ਼ਰ
sq: Përdorues të Rinj

source: No new users
es: No hay usuarios nuevos
it: Nessun nuovo utente
pa: ਕੋਈ ਨਵੇਂ ਯੂਜ਼ਰ ਨਹੀਂ ਹੈਗੇ
sq: Pa përdorues të rinj

source: New Books
es: Libros Nuevos
it: Nuovo Libro
pa: ਨਵੇ ਕਿਤਾਬਾਂ
sq: Libra të Rinj

source: No new books
es: No hay libros nuevos
it: Nessun nuovo libro
pa: ਕੋਈ ਨਵੀਂ ਕਿਤਾਬ ਨਹੀਂ ਹੈਗੇ
sq: Pa libra të rinj

source: New Groups
es: Nuevos Grupos
it: Nuovi gruppi
pa: ਨਵੇਂ ਵਰਨਾ
sq: Grupe të Rinj

source: No new groups
es: No hay grupos nuevos
it: Nessun nuovo gruppo
pa: ਕੋਈ ਨਵੇੇਂ ਵਰਨਾ ਨਹੀਂ ਹੈਗੇ
sq: Pa grupe të rinj

source: Modified chapters
es: Capítulos modificados
it: Capitoli modificati
pa: ਬਦਲਿਆ ਹੋਇਆ ਅਧਿਆਵਾਂ
sq: Krerë të ndryshuar

source: No Activity
es: Sin Actividad
it: Nessuna attività
pa: ਕੋਈ ਕਾਰਜਾਂ ਨਹੀਂ
sq: S’Ka Veprimtari

source: Weekly report for %(booktype_name)s (%(date_start)s - %(date_end)s)
es: Informe semanal para %(booktype_name)s (%(date_start)s - %(date_end)s)
it: Report settimanale per %(booktype_name)s (%(date_start)s - %(date_end)s)
pa: ਹਵਤਾ ਦਾ ਰੀਪੋਰਟ %(booktype_name)s(%(date_start)s - %(date_end)s)
sq: Raporte javorë për %(booktype_name)s (%(date_start)s - %(date_end)s)

source: Updates
es: Actualizaciones
it: Aggiornamenti
pa: ਅੱਪਡੇਟ
sq: Përditësime

source: New users
es: Usuarios nuevos
it: Neuovi utenti
pa: ਨਵੇਂ ਯੂਜ਼ਰ
sq: Përdorues të rinj

source: New books
es: Libros nuevos
it: Nuovi libri
pa: ਨਵੇਂ ਕਿਤਾਬਾਂ
sq: Libra të rinj

source: Most active books
es: Libros más activos
it: Libri più attivi
pa: ਸਭ ਤੋ ਨਵੇਂ ਕਿਤਾਬਾਂ
sq: Librat më aktivë

source: No active books
es: No hay libros activos
it: Nessun libro attivo
pa: ਕੋਈ ਨਵੀਆਂ ਕਿਤਾਬਾਂ ਹੈਗਿਆ ਨਹੀਂ
sq: Pa libra aktivë

source: Most active users
es: Usuarios más activos
it: Utenti più attivi
pa: ਸਭ ਤੋ ਸੁਰਜੀਤ ਯੂਜ਼ਰਾਂ
sq: Përdoruesit më aktivë

source: No active users
es: No hay usuarios activos
it: Nessun utente attivo
pa: ਕੋਈ ਸੁਰਜੀਤ ਯੂਜ਼ਰ ਹੈਗੇ ਨਹੀਂ
sq: Pa përdorues aktivë

source: Select from the themes available
es: Selecciones desde los temas disponibles
it: Seleziona tra i temi disponibili
pa: ਵਿਸ਼ਾ ਚੋਣੋ
sq: Përzgjidhni prej temash të gatshme

source: reset
es: Reiniciar
pa: ਰੀਸੈੱਟ

source: new
es: nuevo
it: nuovo
pa: ਨਵਾਂ

source: needs content
es: necesita contenido
it: necessita contenuto
pa: ਸਮੱਗਰੀ ਚਾਹੀਦੀ
sq: lyp lëndë

source: completed
es: completado
it: completo
pa: ਮੁੱਕ ਗਏ
sq: i plotësuar

source: to be proofed
es: ser probado
it: da revisionare
pa: ਪਰੂਫ਼ ਦੀ ਲੋੜ
sq: duhet ndrequr

source: PDF Legacy (deprecated)
es: Legado PDF (depreciado)
pa: PDF Legacy (ਹੁਣ ਇਨਕਾਰ ਹੋਗਿਆ)
sq: PDF e Dikurshme (nxjerrë nga përdorimi)

source: Please note: Mathematical formulae have been found, and highlighted in the text. These formulae are not supported by many e-readers, or the Booktype editor at present.
es: Por favor note: Se han encontrado fórmulas matemáticas, y se han resaltado en el texto. En la actualidad e stas fórmulas no son soportadas por muchos e-readers o por el editor de Booktype.
it: Nota: Sono state trovate ed evidenziate formule matematiche. Queste formule non sono supportate da molti e-readers, o dall'editor Booktype al momento.
pa: ਸੂਚਨਾ! ਕੁਝ ਮੈਥਮੈਟਿਕਲ ਫਾਰਮੂਲਾ ਇਸ ਟੇਕ੍ਸ੍ਟ ਵਿੱਚ ਲਭੇ ਪਰ ਇਹ ਈ-ਰੀਡਰ ਨਾਲ ਤੇ ਬੁਕਟਾਇਪ ਇਡਿਤਰ ਨਾਲ ਚਲ ਨਹੀਂ ਸਕਦੇ।
sq: Ju lutemi, vini re: Janë gjetur formula matematike, dhe janë nxjerrë në pah në tekst. Këto formula, hëpërhë, nuk mbulohen nga e-lexuesit, apo nga përpunuesi i Booktype-it.

source: The file could not be imported because it was not saved in the .docx format. Try to open the file in Word and save it as a .docx.
es: El archivo no pudo importarse porque no se ha guardado en formato .docx. Intente abrir el archivo en Word y guárdelo como un .docx.
it: Non è stato possibile importare il file perchè non è stato salvato in formato .docx. Prova ad aprire il file in Word e salvalo come .docx
pa: ਫਾਇਲ ਬਰਾਮਦ ਨਹੀਂ ਹੋਸਕੇ ਇਹ ਫਾਇਲ .docx ਦੇ ਵਿਚ ਨਹੀਂ। ਵੋਰਡ ਵਿੱਚ ਖੁਲ੍ਹੋ ਤਿ ਫਿਰ ਇਨੂੰ .docx ਵਿੱਚ ਸੇਵ ਕਰੋ।
sq: Kartela s’u importua dot, ngaqë s’është ruajtur në formatin .docx. Provoni ta hapni kartelën nën Word dhe ta ruani si .docx.

source: The docx file you uploaded contains errors and cannot be converted. Please contact customer support.
es: El archivo docx que cargó contiene errores y no puede sar convertido. Contacte con el soporte de cliente, por favor.
it: Il file docx che hai caricato contiene errori e non può essere convertito. Contatta il supporto clienti.
pa: ਇਹ docx ਫਾਇਲ ਵਿਚ ਕੁਛ ਏਰਰ ਹੈ ਤੇੇ ਕਾਨ੍ਵਰ੍ਟ ਨਹੀਂ ਹੋਸਕੇ। ਕਿਰਪਾ ਕਰਕੇ ਕਸ੍ਟਮਰ ਸਪੌਰ੍ਟ ਦੇ ਨਾਲ ਗੱਲ ਕਰੋ।
sq: Kartela docx që ngarkuat përmban gabime dhe s’mund të shndërrohet. Ju lutemi, lidhuni me asistencën për klientët.

source: The file format you uploaded is not supported. Please save the image as jpg file and upload it again.
es: No se soporta el formato de archivo que ha cargado. Guarde la imagen como archivo jpg y cárguela de nuevo.
it: Il formato file che hai caricato non è supportato. Salva l'immagine come jpg e caricala di nuovo.
pa: ਇਸ ਫਾਇਲ ਫੌਰ੍ਮੈਟ ਨਹੀਂ ਚਲੋ। ਤੁਸੀਂ ਇਹਨੂੰ jpg ਵਿਚ ਸੇਵ ਕਰੋ।
sq: Formati i kartelës që ngarkuat nuk mbulohet. Ju lutemi, ruajeni figurën si kartelë jpg dhe ngarkojeni sërish.

source: An error occurred while importing images. Some images couldn't be imported. Missing images are marked within the text. Please upload missing images manually.
es: Ha habido un error al importar las imágenes. Algunas imágenes no podrán importarse. Las imágenes perdidas están marcadas en el texto. Por favor, cargue las imágenes perdidas manualmente.
it: Si è verificato un errore importando le immagini. Qualche immagine non è stata importata. Le immagini mancanti sono marcate all'interno del testo. Carica le immagini mancanti manualmente
pa: ਤਸਵੀਰ ਬਰਾਮਦ ਕਰਨ ਵਿਚ ਕੁਛ ਗਲਤ ਹੋਇਆ। ਕੋਈ ਤਸੀਵਰ ਬਰਾਮਦ ਨਹੀਂ ਹੋਸਕੇ। ਗੈਬ ਫੋਟਆਂ ਟੇਕ੍ਸ੍ਟ ਵਿੱਚ ਨਿਸ਼ਾਨੇ ਨਾਲ ਮਾਰ੍ਕ ਹੋਵੇ। ਮੈਨ੍ਯੂਅਲ ਅੱਪਲੋਡ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
sq: Ndodhi një gabim teksa importoheshin figura. Disa figura s’u importuan dot. Figurat që mungojnë tregohen brenda tekstit. Ju lutemi, figurat që mungojnë ngarkojini dorazi.

source: Title Page
es: Título de Página
it: Titolo Pagina
pa: ਟਾਇਟਲ ਪੇਜ
sq: Faqe Titulli

source: Reference not found for endnote: {}
es: Referencia no encontrada para nota final: {}
pa: ਇੰਡ-ਨੋਤ ਦੀ ਰਫਰਿੰਸ ਨਹੀਂ ਲਭੀ: {}
sq: S’u gjet referencë për poshtëshënimin: {}

source: We do not support footnotes. Please use endnotes in Word file. Convert them in Word file and upload this file again.
pa: ਬੋਕਟਾਇਪ ਨਾਲ ਫੋਟ-ਨੋਤਸ ਨਹੀਂ ਚਲਦੇ । ਕਿਰਪਾ ਕਰ ਕੇ ਇੰਡ-ਨੋਤਸ ਕੇਵਲ ਵੋਰਡ ਦੋਕਯੁਮਿੰਤ ਦੇ ਵਿੱਚ ਵਰਤ ਸਕਦੇ। ਫੂਟ-ਨੋਤਸ ਵੋਰਡ ਫਾਇਲ ਦੇ ਵਿੱਚੋ ਕਾਨ੍ਵਰ੍ਟ ਕਰਕੇ ਫੇਰ ਦੁਬਾਰਾ ਅੱਪਲੋਡ ਕਰੋ।
sq: Nuk mbulojmë poshtëshënime. Ju lutemi, përdorni fundshënime në kartelë Word. Shndërrojini në kartelë Word dhe ringarkojeni këtë kartelë.

source: Broken endnotes markers in "{0}".
es: Marcadores de notas finales rotos en "{0}".
it: Marcatore piè di pagina non funzionante in "{0}".
pa: ਇੰਡ-ਨੋਤਸ ਦੇ ਟੁੱਟੇ ਮਾਰਕਰਿ ਇਦੇ ਵਿੱਚ "{0}".
sq: Shenja të dëmtuara fundshënimesh te "{0}".

source: Unknown chapter
es: Capítulo desconocido
it: Capitolo sconosciuto
pa: ਅਗਿਆਤ ਅਧਿਆਇ
sq: Kapitull i panjohur

source: Not using {} as a cover image -- {}
es: No se utiliza {} como una imagen de portada -- {}
it: Non stai usando {} come immagine di copertina -- {}
pa: ਮੱਕਬੰਦ ਦਾ ਤਸਵੀਰ {} ਵਰਤੀ ਨਹੀਂ ਗੀ -- {}
sq: Nuk po përdoret {} si figurë kapaku -- {}

source: Not using {} as a cover image
es: No se utiliza {} como una imagen de portada
it: Non stai usando {} come immagine di copertina
pa: ਮੱਕਬੰਦ ਦਾ ਤਸਵੀਰ {} ਨਹੀਂ ਵਰਤੀ ਗੀ
sq: Nuk po përdoret {} si figurë kapaku

source: Using {} as cover image
es: Se utiliza {} como imagen de portada
it: Stai usando {} come immagine di copertina
pa: ਮੱਕਬੰਦ ਵਸਤੇ ਤਸਵੀਰ {} ਵਰਤੀ ਗੀ
sq: Po përdoret {} si figurë kapaku

source: A theme for science and reporting, built on the Roboto font family. The compact theme uses line indentation and no paragraph spacing.
es: Un tema para ciencia e informes, creado con la familia de fuente Roboto. El tema compacto utiliza hendidura de línea y no el espaciado de párrafo.
it: Un tema per la scienza e i report, derivato dalla famiglia di font Roboto. Il tema compatto usa la linea di rientro e nessuna spaziatura tra i paragrafi.
pa: ਇਹ ਵਿਸ਼ਾ ਸਾਇਅਨ੍ਸ ਤੇ ਰਿਪੋਰਤਾਂ ਵਸਤੇ ਪਰਚੱਲਤ ਹੈ। Roboto ਫਾਨ੍ਟ ਦੇ ਨਾਲ ਬਣਿਆ ਇਹ ਸੰਖੇਪ ਜੀ ਵਿਸ਼ਾ ਕੋਲ ਲਾਇਨ ਇਨ੍ਡੇਨ੍ਟੇਸ਼ਨ ਹੈਗੀ ਅਤੇ ਪਾਰਾਗ੍ਰਾਫ ਸਪਾਸਿੰਗ ਤੋ ਬਗੈਰ ਹੈ।
sq: Temë për artikuj shkencorë dhe reporterë, e ndërtuar me bazë shkronjat Roboto. Tema kompakte përdor shmangie rreshti në kryeradhë dhe anashkalon hapësirat mes paragrafëve.

source: Author
es: Autor
it: Autore
pa: ਲੇਖਕ
sq: Autor

source: A theme for catalogues and elegant texts. Works best for mid sized books. The compact theme uses line indents and has no spacing between paragraphs.
es: Un tema para catálogos y textos elegantes. Funciona mejor en libros de tamaño medio. El tema compacto utiliza sangrías de línea y no tiene espacio entre párrafos.
it: Un tema per cataloghi e testi eleganti. Funziona al meglio in libri di media dimensione. Il tema compatto usa linee di rientro e nessuna spaziatura tra i paragrafi.
pa: ਇਸ ਵਿਸ਼ਾ ਸੰਦਰਤਾ ਵਾਲੀ ਹੈ ਸੋਹਣੀ ਟੇਕ੍ਸ੍ਟ ਵਸਤੇ ਚੰਗੇ ਹੈ। ਆਮ ਸਾਇਜ਼ ਕਿਤਾਬਾਂ ਵਸਤੇ ਵਧੀਆ। ਇਸ ਸੰਖੇਪ ਜੀ ਵਿਸ਼ਾ ਕੋਲ ਲਾਇਨ ਇਨ੍ਡੇਨ੍ਟੇਸ਼ਨ ਹੈਗੀ ਪਰ ਕੋਈ ਪਾਰਾਗ੍ਰਾਫ ਸਪਾਸਿੰਗ ਨਹੀਂ ਹੈ।
sq: Temë për katalogë dhe tekste elegante. U shkon më mirë librave me madhësi të mesme. Tema kompakte përdor shmangie rreshti në kryeradhë dhe anashkalon hapësirat mes paragrafëve.

source: Novel theme for smaller pages of paperbacks with a bit of a 1950s font feeling. No header, centered page numbers. 'Compact' means line indentations and no spacing between paragraphs.
es: Tema de novela para páginas más pequeñas libros en rústica con un poco de sensación de fuente de los 1950s. Sin encabezado, números de página centrados. «Compacto» significa sangrías de llínea y sin espaciado entre párrafos.
it: Nuovo tema per pagine piccole o libri tascabili con un font stile anni 1950. Nessuna intestazione, numeri pagina centrati. 'Compatto' significa linee di rientro e nessuna spaziatura tra i paragrafi.
pa: ਇਹ ਨਾਵਲਾ ਵਾਸਤੇ ਵਿਸ਼ਾ ਹੈ ਜੋ ਘੱਟ ਪੈਜਾਂ ਦੀਆਂ ਹੈ ਅਤੇ ਥੋੜ੍ਹਾ ਜਾਹ ਕੋਈ 1950 ਪੇਪਰ-ਬੈਕ ਵੰਗੋ ਪ੍ਰਵਾ ਬਣਾਉਦੀ। ਕੋਈ ਹੇਡਰ ਨਹੀਂ ਹੈਗੀ ਤੇ ਪੈਜ ਨੰਬਰ ਵਿਚਕਾਰ ਹੈ। 'ਸੰਖੇਪ ਜੀ' ਹੈ ਕੇਸ ਕਰਕੇ ਲਾਇਨ-ਇਨ੍ਡੇਨ੍ਟੇਸ਼ਨ ਹੈ ਤੇ ਕੋਈ ਪਾਰਾਗ੍ਰਫ ਸਪਾਸਿੰਗ ਨਹੀਂ।
sq: Tema Roman, për faqe më të vogla librash xhepi, me shkronja që të kujtojnë pakëz vitet ’50. Pa krye, me numra në qendër të faqes. 'Kompakte' do të thotë shmangie rreshti në kryeradhë dhe anashkalim i hapësirave mes paragrafësh.

source: Screen PDF
es: PDF de pantalla
sq: PDF Ekrani
