Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: es, it, pa, sq

source: Delete metadata content
es: Eliminar contenido de metadatos
it: Elimina contenuto metadati
pa: ਮੈਟਾ-ਡੈਟਾ ਫੀਲਡ ਦਾ ਸਮੱਗਰੀ ਮਿਟਾਵੋ
sq: Fshini lëndë tejtëdhënash

source: Are you sure you would like to delete this metadata content? You will not be able to undo this operation!
es: ¿Seguro que le gustaría eliminar este contenido de metadatos? ¡No podrá deshacer esta operación!
it: Sei sicuro di voler cancellare questo contenuto dei metadati? Non sarà possibile annullare questa operazione!
pa: ਇਹ ਮੈਟਾ-ਡੈਟਾ ਨੂੰ ਮਿਟਾਉਣਾ? ਫਿਰ ਦੁਬਾਰਾ ਬਚਾ ਨਹੀਂ ਸਕਦੇ!
sq: Jeni i sigurt se doni të fshihet kjo lëndë tejtëdhënash? S’do të jeni më në gjendje ta zhbëni këtë veprim!

source: Assign to or remove roles from
pa: ਰੋਲ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰੋ ਜਾਂ ਉਤਾਰੋ
sq: Caktojuni ose hiquni role

source: Please select the roles you would like assigned to or removed from this user
pa: ਕਿਰਪਾ ਕਰਕੇ ਕੁਝ ਰੋਲ ਚੋਣੋ ਜੋ ਇਸ ਯੂਜ਼ਰ ਨੂੰ ਨਿਰਧਾਰਤ ਜਾਂ ਉਤਾਰ ਕਰੋ।
sq: Ju lutemi, përzgjidhni rolet që do të donit t’i caktoheshin ose hiqeshin këtij përdoruesi

source: Open book information page
es: Abrir la página de información del libro
pa: ਕਿਤਾਬ ਦਾ ਜਾਣਕਾਰੀ ਵਿਖੋ
sq: Hap faqe të dhënash libri

source: Info
pa: ਜਾਣਕਾਰੀ
sq: Të dhëna

source: Table Of Contents
es: Tabla De Contenidos
it: Indice
pa: ਤਤਕਰਾ
sq: Tabelë e Lëndës

source: General Settings
es: Ajustes Generales
it: Impostazioni Generali
pa: ਆਮ ਸਿਟੰਗਸ
sq: Rregullime të Përgjithshme

source: Book Language
es: Idioma del Libro
it: Lingua Libro
pa: ਕਿਤਾਬ ਕਾ ਭਾਸ਼ਾ
sq: Gjuhë Libri

source: Book License
es: Licencia del Libro
it: Licenza Libro
pa: ਕਿਤਾਬ ਕਾ ਲਾਇਸੰਸ
sq: Licencë Libri

source: Revision {0} saved
es: Revisión {0} guardada
it: Revisione {0} salvata
pa: ਛਾਪ {0} ਸੇਵ ਹੋਗੀ
sq: Rishikimi {0} u ruajt

source: Chapter diff
es: Diferencias del capítulo
it: diff capitolo
pa: ਅਧਿਆਇ ਦਾ diff
sq: Diff kapitulli

source: Book History | Chapter Revision
es: Historia del Libro | Revisión del Capítulo
it: Storia Libro | Revisione Capitolo
pa: ਕਿਤਾਬ ਦਾ ਇਤਿਹਾਸ । ਅਧਿਆਇ ਰੀਵਿਜ਼ਨ
sq: Historik Libri | Rishikim Kreu

source: Reverted to revision %s.
es: Revertir a revisión %s.
it: Ripristinato alla revisione %s.
pa: ਪਿਛਲੇ ਛਾਪ ਤੇ ਜਾਹੋ %s.
sq: U rikthye te rishikimi %s.

source: Chapter revision successfully reverted.
es: Revisión del capítulo revertida con éxito.
it: Revisione capitolo ripristinata con successo.
pa: ਅਧਿਆਇ ਪਿਛਲੇ ਛਾਪ ਤੇ ਚਲਪੀ
sq: Rishikimi i kreut u kthye me sukses.

source: Chapter revision could not be reverted.
es: La revisión del capítulo no pudo ser revertida
it: Non è stato possibile ripristinare la revisione capitolo.
pa: ਅਧਿਆਇ ਦੇ ਪਿਛਲੇ ਛਾਪ ਤੇ ਨਹੀਂ ਜਾ ਸਕੇ।
sq: Rishikimi i kreut s’u kthye dot.

source: Successfully saved settings.
es: Ajustes guardados con éxito.
it: Impostazioni salvate con successo.
pa: ਸੇਟਿਂਗ ਸੇਵ ਹੋ ਗਿਏ।
sq: Rregullimet u ruajtën me sukses.

source: Unknown error while saving changes.
es: Se registró un error desconocido al intentar almacenar los cambios.
it: Errore sconosciuto durante il salvataggio delle modifiche.
pa: ਕੁਛ ਗੁਲਤ ਹੋ ਗਿਆ, ਅਗਿਆਤ ਇਰਓਰ!
sq: Gabim i panjohur teksa ruheshin ndryshimet.

source: default one ({})
es: El de por defecto ({})
pa: ਆਮ ਸੇਟਿਂਗ ਵਾਲਾ({})
sq: parazgjedhjen ({})

source: Available revisions: {}
es: Revisiones disponibles: {}
pa: ਛਾਪਾਂ: {}
sq: Rishikime të gatshme: {}

source: There are no revisions available
es: No hay revisiones disponibles
pa: ਕੋਈ ਪਿਛਲੇ ਛਾਪ ਨਹੀਂ ਹੈਗਿਆ।
sq: S’ka rishikime të gatshme

source: USING REVISION
es: USANDO REVISIÓN
pa: ਛਾਪ:
sq: PO PËRDORET VERSIONI

source: Booktype export application
es: Solicitud de exportación Booktype
it: Applicazione di esportazione Booktype
pa: ਬੁਕਟਾਇਪ ਬਰਾਮਦ ਐਪ੍ਲਕੇਸ਼ਨ
sq: Aplikacioni i eksportimeve Booktype

source: Export book
es: Exportar libro
it: Esporta libro
pa: ਕਿਤਾਬ ਦਾ ਬਰਾਮਦ ਕਰੋ
sq: Eksportoni libër

source: Change export settings
es: Modificar la configuración de exportación
it: Cambia impostazioni di esportazione
pa: ਬਰਾਮਦ ਕਰਨ ਦੇ ਸੇਟਿਂਗ ਬਦਲੋ
sq: Ndryshoni rregullime eksportimi

source: View exported file
es: Ver archivo exportado
it: Visualizza file esportato
pa: ਬਰਾਮਦ ਹੋਇਆ ਫਾਇਲਾਂ ਨੂੰ ਵੇਖੋ
sq: Shihni kartelën e eksportuar

source: Delete exported book
es: Eliminar libro exportado
it: Elimina libro esportato
pa: ਬਰਾਮਦ ਹੋਈ ਕਿਤਾਬ ਨੂੰ ਉਜਾੜੋ
sq: Fshini librin e eksportuar

source: Comment exported files
es: Comentar archivos exportados
it: Commenta files esportati
pa: ਬਰਾਮਦ ਹੋਆ ਫਿਾਇਲਾਂ ਬਾਰੇ ਕੁਝ ਗੱਪਾਂ ਸਾਂਝੀ ਕਰੋ
sq: Komentoni kartelat e eksportuara

source: Publish exported book
es: Publicar libro exportado
it: Pubblica libro esportato
pa: ਬਰਾਮਦ ਹੋਈ ਕਿਤਾਬ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿ ਕਰੋ
sq: Botoni librin e eksportuar

source: export
es: exportar
it: esporta
pa: ਬਰਾਮਦ ਕਰੋ
sq: eksport

source: Task ID
es: ID de tarea
it: ID compito
pa: ਟੈਸ੍ਕ ID
sq: ID Akti

source: Created
es: Creado
it: Creato
pa: ਬਣਿਆ
sq: U krijua

source: Published
es: Publicado
it: Pubblicato
pa: ਪ੍ਰਕਾਸ਼ਿ ਹੋਆ
sq: I botuar

source: Status
es: Estatus
it: Stato
pa: ਸੇਟ੍ਟਸ
sq: Gjendje

source: Book Export
es: Exportación del Libro
it: Esportazione Libro
pa: ਕਿਤਾਬ ਬਰਾਮਦ ਕਰੋ
sq: Eksportim Libri

source: Book Exports
es: Exportaciones del Libro
it: Esportazioni Libro
pa: ਬਰਾਮਦ ਹੋਆ ਕਿਤਾਬਾਂ
sq: Eksportime Libri

source: Export type
es: Tipo de exportación
it: Tipo Esportazione
pa: ਬਰਾਮਦ ਕਾ ਕਿਸਮ
sq: Lloj eksportimi

source: Number of pages
es: Número de páginas
it: Numero di pagine
pa: ਕਿਤਨੇ ਸਫ਼ਾ
sq: Numër faqesh

source: Export File
es: Exportar Archivo
it: Esporta File
pa: ਫਾਇਲ ਬਰਾਮਦ ਕਰੋ
sq: Kartelë Eksportimi

source: Export Files
es: Exportar Archivos
it: Esporta Files
pa: ਫਾਇਲਾਂ ਬਰਾਮਦ ਕਰੋ
sq: Kartela Eksportimi

source: version
es: versión
it: Versioni
pa: ਛਾਪ

source: Content
es: Contenido
it: Contenuto
pa: ਸਮੱਗਰੀ
sq: Lëndë

source: Export Comment
es: Exportar Comentario
it: Esporta Commento
pa: ਗੱਪਾ ਬਰਾਮਦ ਕਰੋ
sq: Koment Eksportimi

source: Export Comments
es: Exportar Comentarios
it: Esporta Commenti
pa: ਗੱਪਾ ਨੂੰ ਬਰਾਮਦ ਕਰੋ
sq: Komente Eksportimi

source: Data
es: Datos
it: Dati
pa: ਡੈਟਾ
sq: Të dhëna

source: Export Settings
es: Configuración de exportación
it: Esporta Impostazioni
pa: ਸੇਟਿਂਗਾਂ ਨੂੰ ਬਰਾਮਦ ਕਰੋ
sq: Rregullime Eksportimesh

source: Filetype not supported.
es: Tipo de archivo incompatible
it: Tipo file non supportato.
pa: ਇਹ ਫਾਇਲ-ਟਾਇਪ ਨਹੀਂ ਚਾਲੂਗੀ
sq: Lloj kartele që nuk mbulohet.

source: Imported Book %(date)s
es: Importada %(date)s del Libro
it: Libro %(date)s importato
pa: ਕਿਤਾਬ ਦਰਾਮਦ ਹੋਗਿਆ %(date)s
sq: U importua Libri %(date)s

source: Extension not supported!
es: Extensión incompatible
it: Estensione non supportata!
pa: ਇਹ ਇਕ੍ਸ੍ਟੇਨ੍ਸ਼ਨ ਨਹੀਂ ਚਲ ਸਕਦਾ!
sq: Zgjerim që nuk mbulohet!

source: Something went wrong!
es: Algo salió mal!
it: Qualcosa è andato storto!
pa: ਕੁਝ ਗ਼ਲਤ ਹੋਗਿਆ!
sq: Diçka shkoi ters!

source: Booktype portal application
es: Portal de aplicación Booktype
it: Applicazione portale Booktype
pa: ਬੁਕਟਾਇਪ ਪੋਰਟਲ ਆਪਲੀਕੇਸ਼ੋਨ
sq: Aplikacion portali Booktype

source: View books list
es: Ver lista de libros
it: Visualizza lista libri
pa: ਕਿਤਾਬਾਂ ਕੀ ਪਟੀ ਵੇਖੋ
sq: Shihni listë librash

source: View group info
es: Ver info de grupo
it: Visualizza info gruppo
pa: ਵਰਨ ਦਾ ਜਾਣਕਾਰੀ ਵੇਖੋ
sq: Shihni të dhëna grupesh

source: View groups list
es: Ver lista de grupos
it: Visualizza lista gruppi
pa: ਵਰਨਾਂ ਕਾ ਪਟੀ ਵੇਖੋ
sq: Shihni listë grupesh

source: View recent activity
es: Ver actividad reciente
it: Visualizz attività recenti
pa: ਤਾਜ਼ਾ ਹਿਸਾਬ ਕਿਤਾਬ ਵੇਖੋ
sq: Shihni veprimtari së fundi

source: View user list
es: Ver lista de usuarios
it: Visualizza lista utente
pa: ਯੂਜਰਾਂ ਕਾ ਪਟੀ ਵੇਖੋ
sq: Shihni listë përdoruesish

source: Description (250 characters)
es: Descripción (250 caracteres)
it: Descrizione (250 caratteri)
pa: ਸੰਖੇਪ ਜਾਣਕਾਰੀ (250 ਅੱਖਰ)
sq: Përshkrim (250 shenja)

source: Group image
es: Imágen de grupo
it: Immagine gruppo
pa: ਵਰਨ ਕਾ ਤਸਵੀਰ
sq: Figurë grupi

source: Group name is already in use
es: El nombre del grupo ya está en uso
it: Nome gruppo già in uso
pa: ਇਹ ਨਾਮ ਵਰਨ ਲਈ ਪਿਹਾਲਾ ਵਰਤਾ ਗਿਆ
sq: Emri i grupit është tashmë i përdorur

source: Only JPEG file is allowed for group image.
es: Sólo JPEG es el formato permitido para imagen de grupo
it: Solo il formato JPEG è consentito per l'immagine gruppo.
pa: ਕੇਵਲ JPEG ਵਰਨ ਦੀ ਤਸਵੀਰ ਲਈ ਵਰਤ ਸਕਦੇ
sq: Për figurë grupi lejohen vetëm JPEG.

source: All groups
es: Todos los grupos
it: Tutti i gruppi
pa: ਸਾਰੇ ਵਰਨ
sq: Krejt grupet

source: Click this button to leave this group. You can rejoin the group at any time
es: Pulse este botón para abandonar este grupo. Puede volver a unirse en cualquier momento
it: Clicca questo pulsante per abbandonare il gruppo. Puoi riunirti al gruppo in qualsiasi momento
pa: ਇਨੂੰ ਨੱਪੋ ਵਰਨ ਛੱਡਣ ਲਈ। ਤੁਸੀਂ ਬਾਚ ਦੁਬਾਰਾ ਫਿਰ ਮੈਂਬਰ ਬਣ ਸਕਦੇ
sq: Klikoni mbi këtë buton që ta braktisni këtë grup. Mund të riktheheni te grupi në çfarëdo kohe

source: LEAVE THIS GROUP
es: DEJAR ESTE GRUPO
it: ABBANDONA QUESTO GRUPPO
pa: ਇਸ ਵਰਨ ਨੂੰ ਛੱਡੋ
sq: BRAKTISENI KËTË GRUP

source: Click this button to join this group of writers and editors. You can leave the group at any time
es: Pulse este botón para unirse a este grupo de escritores y editores. Puede abandonar este grupo en cualquier momento
it: Clicca questo pulsante per unirti a questo gruppo di editori. Puoi abbandonare il gruppo in qualsiasi momento
pa: ਇਸ ਬਟਨ ਨੱਪੋ ਜੇ ਇਸ ਵਰਨ, ਲੇਖਕਾਂ ਅਤੇ ਏਡਟਰਾਂ ਦਾ, ਦਾ ਮੈਂਬਰ ਬਣਨਾ। ਬਾਚ ਵਰਨ ਨੂੰ ਛੱਡ ਸਕਦੇ
sq: Klikoni mbi këtë buton që të bëheni pjesë e këtij grupi shkrimtarësh dhe redaktorësh. Mund ta braktisni grupin në çfarëdo kohe

source: JOIN THIS GROUP
es: UNIRSE A ESTE GRUPO
it: UNISCITI A QUESTO GRUPPO
pa: ਇਸ ਵਰਨ ਦਾ ਮੈਂਬਰ ਬਣ
sq: BËHUNI PJESË E KËTIJ GRUPI

source: There are no groups yet
es: Todavía no hay grupos
it: Non ci sono ancora gruppi
pa: ਅਜੇ ਕੋੋਈ ਵਰਨ ਨਹੀਂ
sq: Ende nuk ka grupe

source: Active groups
es: Grupos activos
it: Attiva gruppo
pa: ਸੁਰਜੀਤ ਵਰਨਾਂ
sq: Grupe aktive

source: There are no active groups at the moment
es: No hay grupos activos en el momento
it: Non ci sono gruppi attivi al momento
pa: ਇਸ ਵਖਤ ਕੋਈ ਸੁਰਜੀਤ ਵਰਨ ਨਹੀਂ ਹੈਗੀ
sq: Nuk ka grupe aktive tani për tani

source: New groups
es: Grupos nuevos
it: Nuovi gruppi
pa: ਨਾਵੇਂ ਵਰਨਾਂ
sq: Grupe të rinj

source: There are no new groups at the moment
es: No hay grupos nuevos al momento
it: Non ci sono nuovi gruppi al momento
pa: ਇਸ ਵਖਤ ਕੋਈ ਨਵੇਂ ਵਰਨ ਨਹੀਂ ਹੈਗੇ
sq: Nuk ka grupe të rinj tani për tani

source: Mail us if you have any questions or proposals
es: Escríbanos si tiene cualquier pregunta o propuesta
it: Scrivici se hai qualche domanda o proposta
pa: ਸਾਨੂੰ ਮੇਲ ਭੇਜੋ ਜੇ ਕੋਈ ਸਵਾਲ ਕੇ ਸਕੀਮ ਹੇਗੀ
sq: Na dërgoni email nëse keni pyetje apo propozime

source: There are no books yet
es: Todavía no hay libros
it: Non ci sono ancora libri
pa: ਕੋਈ ਕਿਤਾਬਾਂ ਅਜੇ ਹੈਗਿਆ ਨਹੀਂ
sq: Ende nuk ka libra

source: Latest Books
es: Libros recientes
it: I miei Libri
pa: ਨਵਿਆ ਕਿਤਾਬਾਂ
sq: Librat më të rinj

source: Published Books
es: Libros Publicados
it: Libri Pubblicati
pa: ਪ੍ਰਕਾਸ਼ਿ ਹੋਆਂ ਕਿਤਾਬਾਂ
sq: Libra të Botuar

source: There are no published books at the moment
es: No hay libros publicados al momento
it: Non ci sono libri pubblicati al momento
pa: ਕੋਈ ਕਿਤਾਬ ਅਜੇ ਪ੍ਰਕਾਸ਼ਿ ਨਹੀਂ ਹੋਈ
sq: Nuk ka libra të botuar tani për tani

source: There is no activity yet
es: No hay actividad aún
it: Non ci sono attività ancora
pa: ਕੋਈ ਨਵਾ ਕਾਰਜ ਅਜੇ ਹੋਆ ਨਹੀ
sq: Ende nuk ka veprimtari

source: Group not found!
es: Grupo no encontrado!
it: Gruppo non trovato
pa: ਵਰਨ ਨਹੀਂ ਲਭਿਆ!
sq: Nuk u gjet grup!

source: Can't find group "%(group_name)s".
es: No es posible encontrar el grupo "%(group_name)s".
it: Non riesco a trovare il gruppo "%(group_name)s".
pa: "%(group_name)s" ਵਰਨ ਨਹੀਂ ਲਭ ਸਕੇ।
sq: S'gjen dot grupin "%(group_name)s".

source: Click this button to go to My Dashboard and open the Create New Book wizard
es: Pulse este botón para ir a Mi Panel de Control y abrir el asistente Crear Nuevo Libro
it: Clicca questo pulsante per andare a La mia Bacheca ed esegui il wizard Crea Nuovo Libro
pa: ਇਸ ਬਟਨ ਨੂੰ ਨੱਪੋ ਮੇਰਾ-ਦੈਸ਼ਬੋਰਦ ਨੂੰ ਜਾਨ ਵਾਸਤੇ ਤੇ ਫੇਰ 'ਨਵਾਂ ਕਿਤਾਬ ਬਣਾਉਨ ਦਾ ਵਿਜ਼ਰ੍ਡ' ਖੁਲ੍ਹੋ
sq: Klikoni mbi këtë buton që të kaloni te Pulti Im dhe të hapni ndihmësin Krijoni Libër të Ri

source: Members:
es: Miembros:
it: Membri:
pa: ਮੈਂਬਰ:
sq: Anëtarë:

source: Books:
es: Libros:
it: Libri:
pa: ਕਿਤਾਬਾਂ:
sq: Libra:

source: There are no users yet
es: Todavía no hay usuarios
it: Non ci sono ancora utenti
pa: ਕੋਈ ਯੂਜ਼ਰ ਅਜੇ ਹੈਗੇ ਨਹੀਂ
sq: Ende nuk ka përdorues

source: Click this button to update the name, description or image for your group
es: Pulse este botón para actualizar el nombre, la descripción o la imagen de su grupo
it: Clicca questo pulsante per aggiornare il nome, la descrizione o l'immagine del tuo gruppo
pa: ਇਸ ਬਟਨ ਨੂੰ ਨੱਪੋ ਨਾਮ, ਜਾਣਕਾਰੀ, ਜਾਂ ਤਸਵੀਰ ਨੂੰ ਬਦਲਣ ਲਈ
sq: Klikoni mbi këtë buton që të përditësoni emrin, përshkrimin ose figurën për grupin tuaj

source: Group Settings
es: Ajustes de Grupo
it: Impostazioni Gruppo
pa: ਵਰਨ ਕਾ ਸੇਟਿਂਗਸ
sq: Rregullime Grupi

source: Remove Book from this group
es: Eliminar Libro de este grupo
it: Rimuovi Libro da questo gruppo
pa: ਕਿਤਾਬ ਵਰਨ ਤੋ ਕੱਢੋ
sq: Hiqe Librin prej këtij grupi

source: Click this button to select other books and add them to this group
es: Pulse este botón para seleccionar otros libros y añadirlos a este grupo
it: Clicca questo pulsante per selezionare altri libri e aggiungerli a questo gruppo
pa: ਇਸ ਬਟਨ ਨੂੰ ਨਪੋ ਜੇ ਹੋਰ ਕਿਤਾਬਾਂ ਇਸ ਵਰਨ ਵਿਚ ਪਾਉਣੀਆ
sq: Klikoni mbi këtë buton që të përzgjidhni libra të tjerë dhe për t’i shtuar ata te ky grup

source: Add books to this group
es: Añadir libros a este grupo
it: Aggiungi libri a questo gruppo
pa: ਕਿਤਾਬ ਇਸ ਵਰਨ ਵਿੱਚ ਪਾਉ
sq: Shtoni libra te ky grup

source: Create
es: Crear
it: Crea
pa: ਬਣਾਉ
sq: Krijoje

source: Are you sure you would like to delete this group? You will not be able to undo this operation!
es: ¿Estás seguro de querer eliminar este grupo? ¡No podrás deshacer esta operación!
it: Sei sicuro di voler cancellare questo gruppo? Non potrai annullare questa operazione!
pa: ਵਰਨ ਨੂੰ ਮਿਟਾਉਣਾ? ਫਿਰ ਦੁਬਾਰਾ ਨਹੀਂ ਕੱਢ ਸਦਕੇ।
sq: Jeni i sigurt që dëshironi të fshihet ky grup? Nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: Remove the book from
es: Eliminar el formulario de libro
it: Rimuovi il libro da
pa: ਕਿਤਾਬ ਬਾਹਰ ਕੱਢੋ
sq: Hiqe librin prej

source: Are you sure you would like to remove this book from the group?
es: ¿Seguro que le gustaría eliminar este libro del grupo?
it: Sei sicuro di voler rimuovere questo libro dal gruppo?
pa: ਪੱਕਾ ਹੈ ਕੇ ਇਸ ਕਿਤਾਬ ਵਰਨ ਤੋ ਬਾਹਰ ਕੱਢਨਾ?
sq: Jeni i sigurt se doni të hiqet ky libër prej grupit?

source: All people
es: Todas las personas
it: Tutte le persone
pa: ਸਾਰੇ ਲੋਕ
sq: Krejt personat

source: There are no people yet
es: Todavía no hay personas
it: Non ci sono ancora persone
pa: ਕੁਈ ਲੋਕ ਅਜੇ ਹੈਗੇ ਨਹੀਂ
sq: Ende nuk ka persona

source: Active people
es: Gente activa
it: Persone attive
pa: ਸੁਰਜੀਤ ਲੋਕ
sq: Persona aktivë

source: There are no active people at the moment
es: No hay personas activas en el momento
it: Non ci sono persone attive al momento
pa: ਕੋਈ ਨਵੇਂ ਲੋਕ ਇਸ ਵਖਤ ਹੈਗੇ ਨਹੀਂ
sq: Nuk ka persona aktivë tani për tani

source: New people
es: Mi gente
it: Utenti
pa: ਨਵੇਂ ਲੋਕ
sq: Persona të rinj

source: There are no new people at the moment
es: No hay personas nuevas en el momento
it: Non ci sono nuove persone al momento
pa: ਕੋਈ ਨਵੇਂ ਲੋਕ ਇਸ ਵਕਤ ਹੈਗੇ ਨਹੀਂ
sq: Nuk ka persona të rinj tani për tani

source: Select books to add
es: Seleccionar libros para añadir
it: Selezione libri da aggiungere
pa: ਕੁਛ ਕਿਤਾਬ ਪਾਉਣ ਲਈ ਚੋਣੋ
sq: Përzgjidhni libra për shtim

source: Anonymous user
es: Usuario anónimo
it: Utente anonimo
pa: ਗੁਪਤ ਯੂਜ਼ਰ
sq: Përdorues i paemër

source: You have to log in to add books.
es: Debes iniciar sesión para añadir libros
it: Devi effettuare l'accesso per aggiungere libri.
pa: ਕਿਤਾਬਾਂ ਪਾਉਣ ਲਈ ਸਾਇਨ-ਇਨ ਕਰੋ।
sq: Që të shtoni libra, duhet të bëni hyrjen.

source: Booktype
it: Libro
pa: ਬੁਕਟਾਇਪ

source: Group
es: Grupo
it: Gruppi
pa: ਵਰਨ
sq: Grup

source: Group settings
es: Configuarción de grupo
it: Impostazioni Gruppo
pa: ਵਰਨ ਸੇਟਿਂਗਸ
sq: Rregullime grupi

source: You are not allowed to delete this group
es: No tienes permitido eliminar este grupo
it: Non ti è permesso eliminare questo gruppo
pa: ਇਸ ਵਰਨ ਨੂੰ ਮਿਟਾਉਣ ਲਈ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈਗੀ
sq: S’ju lejohet ta fshini këtë grup.

source: Group successfully deleted.
es: Grupo eliminado correctamente.
it: Gruppo eliminato con successo.
pa: ਵਰਨ ਮਿਟਾਲੋ
sq: Grupi u fshi me sukses.

source: Booktype reader application
es: Aplicación de lector Booktype
it: Applicazione lettore Booktype
pa: ਬੁਕਟਾਇਪ ਪੜ੍ਹਨ ਲਈ ਐਪ੍ਲਕੇਸ਼ਨ
sq: Aplikacion lexuesi Booktype

source: View full page
es: Ver página completa
it: Visualizza pagina intera
pa: ਫੁਲ-ਪੇਜ ਵੇਖਾਵੋ
sq: Shihni faqen e plotë

source: View hidden full page
es: Ver página completa oculta
it: Visualizza pagina intera nascosta
pa: ਗੁਪਤ ਫੁਲ-ਪੇਜ ਵੇਖਾਵੋ
sq: Shihni faqe të plotë të fshehur

source: View draft page
es: Ver borrador de página
it: Visualizza pagina bozza
pa: ਪੇਜ ਦਾ ਖਰੜਾ ਵੇਖਾਵੋ
sq: Shihni faqen skicë

source: View hidden draft page
es: Ver página de borrador oculta
it: Visualissa pagina bozza nascosta
pa: ਗੁਪਤ ਖਰੜਾ-ਪੇਜ ਵੇਖਾਵੋ
sq: Shihni faqe skicë të fshehur

source: View hidden book info
es: Ver información de libro oculto
it: Visualizza info libro nascoste
pa: ਗੁਪਤ ਕਿਤਾਬ ਵੇਖਾਵੋ
sq: Shihni të dhëna libri të fshehura

source: Book description
es: Descripción del libro
it: Descrizione libro
pa: ਕਿਤਾਬ ਬਾਰੇ ਸੰਖੇਪ ਬਿਆਨ
sq: Përshkrim i librit

source: Book image
es: Imagen del libro
it: Immagine libro
pa: ਕਿਤਾਬ ਦੇ ਤਸਵੀਰ
sq: Figurë libri

source: Hide this book from other people
es: Esconde este libro de otras personas
pa: ਕਿਤਾਬ ਲੋਕਾਂ ਤੋ ਗੁਪਤ ਰੱਖੋ
sq: Fshihua këtë libër personave të tjerë

source: Are you sure you would like to delete this book? You will lose all data associated to this book and you will not be able to undo this operation!
es: ¿Estás seguro de querer eliminar este libro? ¡Se perderán todos los datos asociados con este libro y no podrás deshacer esta operación!
it: Sei sicuro di voler eliminare questo libro? Perderai tutte le informazioni associate a questo libro e non potrai annulare questa operazione!
pa: ਇਹ ਕਿਤਾਬ ਨੂੰ ਮਿਟਾਉਣਾ? ਫਿਰ ਦੁਬਾਰਾ ਮੌਕਾ ਨਹੀਂ ਮਲਨਾ ਸਾਰਾ ਡੇਟਾ ਨੂੰ ਬਚਾਉਨ ਲਈ!
sq: Jeni i sigurt që dëshironi të fshihet ky libër? Do të humbni krejt të dhënat e përshoqëruara këtij libri dhe nuk do të jeni në gjendje ta zhbëni këtë ndërhyrje!

source: Type full title of the book to delete it
es: Escribe el título completo del libro para eliminarlo
it: Digita il titolo completo del libro per cancellarlo
pa: ਕਿਤਾਬ ਮਿਟਾਉਣ ਲਈ ਕਿਤਾਬ ਦਾ ਸਾਰਾ ਨਾਮ ਲੇਖੋ
sq: Shtypni titullin e plotë të librit që do të fshihet

source: Draft
es: Borrador
it: Bozza
pa: ਖਰੜਾ
sq: Skicë

source: No content yet
es: Ningún contenido aún
it: Nessun contenuto ancora
pa: ਕੁਝ ਸਮੱਗਰੀ ਅਜੇ ਪਾਈ ਨਹੀਂ
sq: Ende pa lëndë

source: Edit this chapter
es: Editar este capítulo
it: Modifica questo capitolo
pa: ਇਸ ਆਧਾਇਆ ਨੂੰ ਬਦਲੋ
sq: Përpunoni këtë krye

source: No content yet.
es: Ningún contenido aún
it: Nessun contenuto ancora.
pa: ਕੋਈ ਸਮੱਗਰੀ ਹੈਗਿਆ ਨਹੀਂ
sq: Ende pa lëndë.

source: Toggle table of contents
es: Alternar tabla de contenidos
pa: ਤਤਕਰਾ ਤੋਗਿਲ ਕਰੋ
sq: Shfaq/Fshih tabelën e lëndës

source: Show table of contents
es: Mostrar tabla de contenidos
pa: ਤਤਕਰਾ ਦੇਖਾਵੋ
sq: Shfaq tabelë lënde

source: Show contents
es: Mostrar contenidos
pa: ਸਮੱਗਰੀ ਦਿਖਾਵੋ
sq: Shfaq lëndë

source: Hide table of contents
es: Ocultar tabla de contenidos
pa: ਤਤਕਰਾ ਗੁਪਤ ਕਰੋ
sq: Fshihe tabelën e lëndës

source: Hide contents
es: Mostrar contenidos
pa: ਸਮੱਗਰੀ ਗੁਪਤ ਕਰੋ
sq: Fshihe lëndën

source: Table of contents
es: Tabla de contenidos
it: Indice
pa: ਤਤਕਰਾ
sq: Tryezë e lëndës

source: Edit Book Info
es: Editar información del libro
it: Modifica i dettagli del Libro
pa: ਕਿਤਾਬ ਦਾ ਜਾਣਕਾਰੀ ਇਨਫੋ ਬਦਲੋ
sq: Përpunoni të Dhëna Libri

source: Status:
es: Estado:
it: Stato:
pa: ਸੇਟ੍ਟਸ:
sq: Gjendje:

source: (this book is hidden from other people)
es: ( este libro esta oculto a otras personas )
pa: (ਇਸ ਕਿਤਾਬ ਦੋਜੇਆਂ ਲਈ ਗੁਪਤ ਹੈ)
sq: (ky libër u është fshehur të tjerëve)

source: (this book is not hidden from other people)
es: ( este libro no esta oculto a otras personas )
pa: (ਇਸ ਕਿਤਾਬ ਦੋਜੇਆਂ ਲਈ ਗੁਪਤ ਨਹੀਂ ਹੈ)
sq: (ky libër s’u është fshehur të tjerëve)

source: Current version:
es: Versión actual:
it: Versione corrente:
pa: ਹੁਣਵਾਲੀ ਛਾਪ:
sq: Versioni i tanishëm:

source: Created:
es: Creado:
it: Creato:
pa: ਬਣੀ:
sq: Krijuar më:

source: Published:
es: Publicado:
it: Pubblicato:
pa: ਪ੍ਰਕਾਸ਼ਿ ਹੋਆ:
sq: Botuar më:

source: Follow changes
es: Seguir cambios
it: Segui i cambiamenti
pa: ਬਦਲਤਾ ਦੀ ਮਗਰਤਾ ਕਰੋ
sq: Ndiqi ndryshimet

source: Click this button to open the editor at the Table of Contents
es: Pulse este botón para abrir el editor en la Tabla de Contenidos
it: Clicca questo pulsante per aprire l'editor dell'indice
pa: ਇਸ ਬਟਨ ਨੂੰ ਨਾਪੋ ਜੇ ਏਡਟਰ ਤਤਕਰਾ ਵਿੱਚ ਖੋਲ੍ਹਣਾ
sq: Klikoni mbi këtë buton që të që të hapet përpunuesi te Tryeza e Lëndës

source: Edit this Book
es: Editar este libro
it: Modifica questo Libro
pa: ਕਿਤਾਬ ਨੂੰ ਏਡਟ ਕਰੋ
sq: Përpunojeni këtë Libër

source: Click this button to view the draft of the book as a single page
es: Pulse este botón para ver el borrador del libro como una página única
it: Clicca questo pulsante per visualizzare la bozza del libro in singola pagina
pa: ਇਸ ਬਟਨ ਨੋੂ ਨੱਪੋ ਜੇ ਕਿਤਾਬ ਦਾ ਖਰੜਾ ਇੱਕੋ ਹੀ ਪੇਜ ਦੇ ਵਿਚ ਵੇਖਣਾ
sq: Klikoni mbi këtë buton që ta shihni projektin e librit si një faqe të vetme

source: Read Book
es: Leer libro
it: Leggi Libro
pa: ਕਿਤਾਬ ਪੜ੍ਹੋ
sq: Lexoni Librin

source: Click this button to view the draft of the book by chapter
es: Pulse este botón para ver el borrador del libro por capítulo
it: Clicca questo pulsante per visualizzare la bozza del libro per capitoli
pa: ਇਸ ਬਟਨ ਨੂੰ ਨੱਪੋ ਜੇ ਕਿਤਾਬ ਦਾ ਖਰੜਾ ਅਧਿਆਵਾਂ ਦੇ ਨਾਲ ਵੇਖਣੀਆ
sq: Klikoni mbi këtë buton që të shihni projektibn e librit sipas kapitujsh

source: View draft
es: Ver borrador
it: Visualizza bozza
pa: ਖਰੜਾ ਵਿਖਾਵੋ
sq: Shihni skicën

source: Invite Codes
es: Códigos de Invitación
pa: ਸੁਨੇਹਾ ਕੋਡਾਂ
sq: Kode Ftesë

source: More options
es: Mas opciones
pa: ਹੋਰ ਸੇਟਿਂਗਸ
sq: Më tepër mundësi

source: Download history
es: Descargar historial
pa: ਡਾਊਨਲੋਡ ਕਾ ਇਤਿਹਾਸ
sq: Shkarko historik

source: Group that book belongs to
es: Grupo al que pertenece el libro
it: Raggruppa questo libro appartenente a
pa: ਇਹ ਕਿਤਾਬ ਇਸੇ ਵਰਨ ਦਾ ਹੈ
sq: Grup të cilit i përket ky libër

source: Recent activity
es: Actividad reciente
it: Attività recenti
pa: ਤਾਜ਼ਾ ਹਿਸਾਬ ਕਿਤਾਬ
sq: Veprimtari së fundmi

source: Owner
es: Propietario
it: Proprietario
pa: ਓਨਰ
sq: I zoti

source: Admins
es: Administradores
it: Amministratori
pa: ਅਾਗੂ
sq: Përgjegjës

source: Contributors
es: Colaboradores
it: Collaboratori
pa: ਹਿੱਸੇਦਾਰ
sq: Kontribues

source: Book versions
es: Versiones del libro
it: Versioni libro
pa: ਕਿਤਾਬ ਦੇ ਛਾਪਾਂ
sq: Versione libri

source: Can't find %(not_found_object)s "%(object_name)s".
es: No se pede encontrar %(not_found_object)s "%(object_name)s".
it: Impossibile trovare %(not_found_object)s "%(object_name)s".
pa: %(not_found_object)sਨਹੀਂ ਲਾਭ ਸਕਣ "%(object_name)s".
sq: S’gjendet dot %(not_found_object)s "%(object_name)s".

source: Created new chapter
es: Nuevo capítulo creado
it: Nuovo capitolo creato
pa: ਨਵਾਂ ਅਧਿਆਇ ਬਣ ਗਿਆ
sq: Krijoi kreun e ri

source: Chapter saved
es: Capítulo guardado
it: Capitolo salvato
pa: ਅਧਿਆਇ ਸੇਵ ਹੋਗਿਆ
sq: Kreu u ruajt

source: Chapter rename
es: Renombrar capítulo
it: Rinomina Capitolo
pa: ਅਧਿਆਇਆਂ ਨੂੰ ਹੋਰ ਨਾਮ ਦੇਵੋ
sq: Riemërtim kreu

source: Chapter reorder
es: Reordenar capítulo
it: Riordina Capitolo
pa: ਅਧਿਆਇਆਂ ਨੂੰ ਗਾਂ ਪਿੱਛੇ ਕਰੋ
sq: Rirenditje Kreu

source: Created new section
es: Nueva sección creada
it: Nuova sezione creata
pa: ਨਵਾਂ ਭਾਗ ਬਣਇਆ
sq: U krijua ndarje e re

source: Renamed section
es: Sección renombrada
it: Sezione rinominata
pa: ਬਾਗ ਨੂੰ ਹੋਰ ਨਾਮ ਦੇਤਾ
sq: U riemërtua ndarja

source: Created new book
es: Nuevo libro creado
it: Nuovo libro creato
pa: ਨਵੀਂ ਕਿਤਾਬ ਬਣਾਈ
sq: Krijoi librin e ri
