Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: es, it, pa, sq

source: Unable to create field %(field)s. Reason: %(error)s | type: %(exc_type)s | Line: %(line_no)s
es: Imposible crear el campo %(field)s. Razón: %(error)s | tipo: %(exc_type)s | Línea: %(line_no)s
it: Impossibile creare campo %(field)s. Ragione: %(error)s | tipo: %(exc_type)s | Linea: %(line_no)s
pa: ਫੀਲਡ %(field)s ਬਣਿਆ ਨਹੀਂ। ਕਰਨ: %(error)s ਕਿਸਮ: %(exc_type)s ਲਾਇਨ:%(line_no)s
sq: I pazoti të krijojë fushën %(field)s. Arsyeja: %(error)s | lloj: %(exc_type)s | Rreshti: %(line_no)s

source: Added
es: Añadido
it: Aggiunto
pa: ਪਾਇਆ
sq: Shtuar

source: Deleted
es: Eliminado
it: Eliminato
pa: ਉਜਾੜੇ ਗਈ
sq: Fshirë

source: Changed
es: Cambiado
it: Cambiato
pa: ਬਦਲੀ ਹੋਈ
sq: Ndryshuar

source: Revision
es: Revisión:
it: Revisione
pa: ਛਾਪ
sq: Rishikim

source: Comparing chapter revisions
es: Comparar revisiones de capítulo
pa: ਦੋ ਛਾਪਾਂ ਦੇ ਵੱਖ ਵੱਖ ਬਦਲਤਾ ਵੇਖੋ।
sq: Krahasim rishikimesh kapitulli

source: Unified
es: Unificado
pa: ਜੁੜੀ ਹੋਈ

source: Split
es: Dividir
pa: ਕਾਟ
sq: Ndaje

source: Full view
es: Visión completa
pa: ਸਾਰਾ ਦ੍ਰਿਸਟ
sq: Pamje e plotë

source: Close
es: Cerrar
it: Chiudi
pa: ਬੰਦ ਕਰੋ
sq: Mbylle

source: Section Settings
es: Ajustes de Sección
it: Impostazioni Sezione
pa: ਭਾਗ ਦੇ ਸੈਟਿੰਗਜ਼
sq: Rregullime Ndarjeje

source: Display Settings
es: Mostrar Ajustes
it: Mostra Impostazioni
pa: ਸੈਟਿੰਗ ਦਿਖਾਵੋ।
sq: Rregullime Shfaqjesh

source: Choose the outputs where you want to show this section
es: Elija las salidas en las que quiere mostrar esta sección
it: Scegli gli output dove vuoi mostrare questa sezione
pa: ਇਹਨੂੰ ਕਿੱਥੇ ਵਿਖਾਉਣਾ
sq: Zgjidhni ku doni të shfaqet kjo ndarje

source: Output Name
es: Nombre de Salida
pa: ਆਉਟ੍ਪੁਟ ਨਾਮ

source: Show in Output?
pa: ਆਉਟਪੁੱਟ ਵਿੱਚ ਦਿਖਾਉਣਾ?

source: Show in Table of Contents?
pa: ਤਤਕਰਾ ਵਿਚ ਦਿਖਾਉਣਾ?
sq: Të shfaqet në Pasqyrë Lënde?

source: Show section and chapters
es: Mostrar sección y capítulos
it: Mostra sezione e capitoli
pa: ਭਾਗ ਤੇ ਅਧਿਆਵਾਂ ਦਿਖਾਵੋ
sq: Shfaq ndarje dhe kapituj

source: Show section but hide chapters
es: Mostrar sección pero ocultar capítulos
pa: ਭਾਗ ਵਿਖਾਵੋ ਪਰ ਅਧਿਆਵਾਂ ਨੂੰ ਲੁਕਾਵੋ
sq: Shfaq ndarje, por fshih kapitujt

source: Hide section but show chapters
es: Ocultar sección pero mostrar capítulos
pa: ਭਾਗ ਨੂ ਲੁਕਾ ਪੁਰ ਅਧਿਆਵਾਂ ਨੂੰ ਦਿਖਾਵੋ
sq: Fshih ndarjen, por shfaq kapituj

source: Hide section and chapters
es: Ocultar sección y capítulos
it: Nascondi sezione e capitoli
pa: ਭੋਮਕਾ ਅਤੇ ਅਧਿਆਵਾਂ ਨੂੰ ਲੁਕਾਵੋ
sq: Fshih ndarje dhe kapituj

source: Extra
pa: ਵਾਧੂ
sq: Ekstra

source: Set extra options
es: Introducir opciones extra
it: Imposta opzioni extra
pa: ਹੋਰ ਸੈਟਿੰਗ
sq: Caktoni mundësi shtesë

source: Mark section as
es: Marcar sección como
it: Marca sezione come
pa: ਭਾਗ ਦਾ ਕੋਈ ਨਿਸ਼ਾਨੀ ਪਾਓ
sq: Vëri shenjë ndarjes si

source: Frontmatter
es: Parte delantera
pa: ਆਗਲਾ ਦ੍ਰਿਸ਼ਟੀ

source: Mainmatter
es: Asunto principal
pa: ਅੰਦਰਤਾ

source: Backmatter
es: Parte trasera
pa: ਪਛਿਲਾ ਦ੍ਰਿਸ਼ਟੀ

source: Custom
es: Personalizar
it: Personalizzato
pa: ਕਸ੍ਟਮ
sq: Vetjake

source: e.g. Authors
es: ej. Autores
it: e.g. Autori
pa: e.g. ਲੇਖਕ
sq: p.sh. Autorë

source: Insert
es: Insertar
it: Inserisci
pa: ਕੁਝ ਪਾਓ
sq: Futni

source: Insert comment
es: Insertar comentario
it: Inserisci commento
pa: ਗੱਪਾ ਪਾਓ
sq: Futni koment

source: Insert horizontal line
es: Insertar línea horizontal
it: Inserisci linea orizzontale
pa: ਹੋਰਿਾਜ਼ਨਤਿਲ ਲਾਇਨ ਪਾਓ
sq: Futni vijë horizontale

source: Insert page break
es: Insertar salto de página
it: Inserisci divisore pagina
pa: ਪੇਜ-ਬਿਰੇਖ ਪਾਓ
sq: Futni ndërprerje faqeje

source: Insert endnote
es: Insertar nota final
it: Inserisci nota piè di pagina
pa: ਇਨਡ-ਨੋਟ ਪਾਓ
sq: Futni fundshënim

source: Insert non breaking space
es: Insertar espacio duro
pa: ਨਾਨ-ਬਰੇਕੰਗ ਸਪੇਸ ਪਾਉ
sq: Futni hapësirë të pandashme

source: Insert nbsp
es: Insertar espacio duro
pa: nbsp ਪਾਉ
sq: Futni nbsp

source: Insert LTR text
es: Insertar texto LTR
it: Inserisci testo LTR
pa: LTR ਲੇਖ ਪਾਵੋ
sq: Futni tekst MND

source: Insert RTL text
es: Insertar texto RTL
it: Inserisci testo RTL
pa: RTL ਲੇਖ ਪਾਵੋ
sq: Futni tekst DNM

source: Insert columns
es: Insertar columnas
it: Inserisci colonne
pa: ਕਾਲਮ ਪਾਓ
sq: Futni shtylla

source: Insert infobox
es: Insertar caja de información
it: Inserisci infobox
pa: ਇਨਫੋ-ਬਾਕ੍ਸ ਪਾਓ
sq: Futni kuti informacioni

source: Insert column break
es: Insertar salto de columna
it: Inserisci interruzione colonna
pa: ਕਾਲੁਮ-ਬਰੇਕ ਪਾਓ
sq: Futni ndërprerje shtylle

source: Split chapter
es: Dividir capítulo
it: Dividi capitolo
pa: ਆਧਾਇਆ ਨੂੰ ਕਾਟੋ
sq: Ndarje kreu

source: Import DOCX File
es: Importar Archivo DOCX
pa: DOCX ਨੂੰ ਦਰਾਮਦ ਕਰੋ
sq: Importo Kartelë DOCX

source: Undo
es: Deshacer
pa: ਅਨ੍ਡੂ
sq: Zhbëje

source: Redo
es: Rehacer
pa: ਰੀਡੂ
sq: Ribëje

source: Find & Replace
es: Encontrar y Reemplazar
it: Trova & Sostituisci
pa: ਲੱਭ ਕੇ ਬਦਲੋ
sq: Gjej & Zëvendëso

source: Remove styling
es: Remover estilo
it: Rimuovi stile
pa: ਸਟਾਲਿੰਗ ਕੱਢੋ
sq: Hiqi stilizimet

source: Remove formatting
es: Remover el formateo
it: Rimuovi formattazione
pa: ਫਾਰਮੈਟਿੰਗ ਕੱਢੋ
sq: Hiqi formatimin

source: Decrease indent
es: Disminuir sangría
it: Diminuisci indentazione
pa: ਇਨ੍ਡੇਨ੍ਟ ਘਟਾਉਣ
sq: Zvogëloji dhëmbëzimin

source: Increase indent
es: Aumentar sangría
it: Aumenta indentazione
pa: ਇਨਦਿੰਟ ਵਾਧਹਾ
sq: Zmadhoji dhëmbëzimin

source: Direction to LTR
es: Dirección a LTR
it: Direzione a LTR
pa: LTR ਪਾਸੇ
sq: Drejtimi nga MND

source: Direction to RTL
es: Dirección a RTL
it: Direzione a RTL
pa: RTL ਪਾਸੇ
sq: Drejtimi nga DNM

source: Edit raw HTML
es: Editar HTML puro
it: Modifica HTLM grezzo
pa: HTML ਨੂੰ ਬਦਲੋ
sq: Përpunoni drejt e në HTML

source: Tools
es: Herramientas
it: Strumenti
pa: ਨਿਯੰਤ੍ਰਣ
sq: Mjete

source: Word count
es: Conteo de palabras
it: Conteggio parole
pa: ਅਖਾਰਾਂ ਦਾ ਗਿਣਤੀ
sq: Numërim fjalësh

source: Text Heading
es: Texto de encabezado
it: Intestazione testo
pa: ਸਿਰਲੇਖ਼
sq: Krye Teksti

source: Nothing
es: Nada
it: Niente
pa: ਕੁਝ ਨਹੀਂ
sq: Asgjë

source: Change Style
es: Cambiar estilo
pa: ਸ੍ਟਾਇਲ ਨੂੰ ਬਦਲੋ
sq: Ndrysho Stilin

source: Normal Text
es: Texto Normal
it: Testo Normale
pa: ਅਾਮ ਟੇਕ੍ਸ੍ਟ
sq: Tekst Normal

source: Chapter title
es: Título de capítulo
it: Titolo Capitolo
pa: ਆਧਾਇਆ ਦਾ ਟਾਇਟਲ
sq: Titull kapitulli

source: Heading 1
es: Encabezado 1
it: Intestazione 1
pa: ਹਾਇਡੰਗ 1
sq: Krye 1

source: Heading 2
es: Encabezado 2
it: Intestazione 2
pa: ਹਾਇਡੰਗ 2
sq: Krye 2

source: Heading 3
es: Encabezado 3
it: Intestazione 3
pa: ਹਾਇਡੰਗ 3
sq: Krye 3

source: Heading 4
es: Encabezado 4
it: Intestazione 4
pa: ਹਾਇਡੰਗ 4
sq: Krye 4

source: Heading 5
es: Encabezado 5
it: Intestazione 5
pa: ਹਾਇਡੰਗ 5
sq: Krye 5

source: Heading 6
es: Encabezado 6
it: Intestazione 6
pa: ਹਾਇਡੰਗ 6
sq: Krye 6

source: Pre-formatted
es: Preformateado
it: Pre-formattatato
pa: ਪ੍ਰੀ-ਫੋਰਮਾਟ ਹੋਵੀ
sq: Paraformatuar

source: Citation
es: Notificación
it: Citazione
pa: ਸਾਇਟੈਸ਼ਨ
sq: Citim

source: Author Name
es: Nombre de Autor
pa: ਲੇਖਕ ਦਾ ਨਾਮ
sq: Emër Autori

source: Reference
es: Referencia
pa: ਰਿਫਰਇੰਸ
sq: Referencë

source: Font
es: Fuente
pa: ਫਾਨ੍ਟ
sq: Shkronja

source: Font size
es: Tamaño de fuente
it: Dimensione Font
pa: ਫਾਨ੍ਟ ਸਾਇਜ਼
sq: Madhësi shkronjash

source: Change Font size
es: Cambiar tamaño de Fuente
it: Cambia Dimensione Font
pa: ਫਾਨ੍ਟ ਸਾਇਜ਼ ਬਦਲੋ
sq: Ndryshoni madhësi Shkronjash

source: Bold
es: Negrita
it: Grassetto
pa: ਬੋਲਿਡ
sq: Të trasha

source: Italic
es: Cursiva
it: Corsivo
pa: ਆਇਟੈਲਿਕ
sq: Të pjerrta

source: Underline
es: Subrayar
it: Sottolinea
pa: ਉਨੰਦਰਲਾਨਿ
sq: Të nënvizuara

source: Quote
es: Cita
it: Cita
pa: ਕਿਸੇ ਦਾ ਬੋਲਿਆ ਹੋਅਾ ਕ੍ਵੋਟ
sq: Përmendje

source: Table
es: Tabla
it: Tabella
pa: ਤੈਬਾਲ
sq: Tabelë

source: Insert Table
es: Insertar Tabla
it: Inserisci Tabella
pa: ਤੈਬਾਲ ਪਾਓ
sq: Futni Tabelë

source: Modify Table
es: Modificar Tabla
pa: ਤੈਬਾਲ ਬਦਲੋ
sq: Ndrysho Tabelën

source: Rows
es: Filas
it: Righe
pa: ਰੋਸ਼
sq: Rreshta

source: Columns
es: Columnas
it: Colonne
pa: ਕਾਲਮ
sq: Shtylla

source: Table caption
es: Tabla de tútulo
it: Didascalia tabella
pa: ਤੈਬੁਲ ਕੈਪ੍ਸ਼ਨ
sq: Legjendë tabele

source: OK
pa: ਠੀਕ ਹੈ

source: Update
es: Actualizar
pa: ਸੁੱਧਾਰੋ
sq: Përditëso

source: Delete Table
es: Eliminar Tabla
it: Elimina Tabella
pa: ਟੇਬਲ ਮਿਟਾਂਵੋ
sq: Fshije Tabelën

source: Table Options
es: Opciones de Tabla
it: Opzioni Tabella
pa: ਟੇਬਲ ਸੈਟਿੰਗ
sq: Mundësi Tabele

source: Add Row Before
es: Añadir Fila Antes
it: Aggiungi Riga Prima
pa: ਹੋਰ ਰਾਉ ਪਿਹਲਾ ਪਾਓ
sq: Shto Rresht Para

source: Add Row After
es: Añadir Fila Después
it: Aggiungi Riga Dopo
pa: ਹੋਰ ਰਾਉ ਬਾਚ ਪਾਓ
sq: Shtoni Rresht Pas

source: Add Column Before
es: Añadir Columna Antes
it: Aggiungi Colonna Prima
pa: ਕਾਲਮ ਪਿਹਲਾ ਪਾਓ
sq: Shto Shtyllë Para

source: Add Column After
es: Añadir Columna Después
it: Aggiungi Colonna Dopo
pa: ਕਾਲਮ ਬਾਚ ਪਾਓ
sq: Shto Shtyllë Pas

source: Delete Row
es: Eliminar Fila
it: Elimina RIga
pa: ਰਾਉ ਨੂੰ ਉਜਾੜੋ
sq: Fshije Rreshtin

source: Delete Column
es: Eliminar Columna
it: Elimina Colonna
pa: ਕਾਲਮ ਨੂੰ ਉਜਾੜੋ
sq: Fshije Shtyllën

source: Insert Link
es: Insertar Link
it: Inserisci Link
pa: ਲਿੰਕ ਪਾਓ
sq: Futni Lidhje

source: Insert Image
es: Insertar Imagen
it: Inserisci Immagine
pa: ਫੋਟੋ ਪਾਓ
sq: Futni Figurë

source: Left align
es: Alinear a la izquierda
it: Allinea a sinistra
pa: ਖੱਬੇ ਪਾਸੈ ਸੁਥਰੋ
sq: Vendose majtas

source: Centre align
es: Alinear al centro
it: Allinea al centro
pa: ਵਿਚਕਾਰ ਕਰੋ
sq: Vendose në qendër

source: Right align
es: Alinear a la derecha
it: Allinea a destra
pa: ਸੱਜੇ ਪਾਸੈ ਸੁਥਰੋ
sq: Vendose djathtas

source: Justify
es: Justificar
it: Giustifica
pa: ਜਸ੍ਟਫਾਈ
sq: Përligje

source: Unordered List
es: Lista Desordenada
it: Lista non ordinata
pa: ਗਿਣਤੀ ਤੋ ਬਿਨਾ ਪਾਟੀ
sq: Listë e Paradhitur

source: Ordered List
es: Lista Ordenada
it: Lista Ordinata
pa: ਗਿਣਤੀ ਵਾਲੀ ਲਿਸਟ
sq: Listë e Radhitur

source: Indent left
es: Sangría izquierda
it: Indenta a sinistra
pa: ਖੱਬੇ ਪਾਸੇ ਨੂੰ ਇਨ੍ਡੇਨ੍ਟ ਕਰੋ
sq: Dhëmbëzim majtas

source: Indent right
es: Sangría derecha
it: Indenta a destra
pa: ਸੱਜੇ ਪਾਸੇ ਨੂੰ ਇਨ੍ਡੇਨ੍ਟ ਕਰੋ
sq: Dhëmbëzim djathtas

source: Left to right
es: De izquierda a derecha
it: Da sinistra a destra
pa: ਖੱਬੇ ਤੋ ਸਾਜੇ
sq: Nga e majta në të djathtë

source: Right to left
es: De derecha a izquierda
it: Da destra a sinistra
pa: ਸੱਜੇ ਤੋ ਕਾਬੇ
sq: Nga e djathta në të majtë

source: Save chapter
es: Guardar capítulo
it: Salva capitolo
pa: ਆਧਿਇਆ ਨੂੰ ਸੇਵ ਕਰੋ
sq: Ruajje kreun

source: SAVE
es: GUARDAR
it: SALVA
pa: ਸੇਵ
sq: RUAJE

source: Save and close
es: Guardar y cerrar
it: Salva e chiudi
pa: ਸੇਵ ਕਰੋ ਤੇ ਬੰਦ ਕਰੋ
sq: Ruaje dhe mbylle

source: Save minor change
es: Guardar cambio menor
it: Salva cambiamenti minori
pa: ਛੋਟੀ ਜੀ ਬਦਲਤਾ ਨੂੰ ਸੇਵ ਕਰੋ
sq: Ruaje ndryshimin e vockël

source: Save with comment
es: Guardar con comentario
it: Salva con commento
pa: ਸੇਵ ਕਰੋ ਤੇ ਨਾਲ ਕੁਛ ਲਿਖੋ
sq: Ruaje me një koment

source: Close this chapter and go to the Table of Contents
es: Cierre este capítulo y vaya a la Tabla de Contenidos
it: Chiudi questo capitolo e vai all'indice
pa: ਇਸ ਆਧਆਇ ਨੂੰ ਬੰਦ ਕਰੋ ਤੇ ਤਤਕਰਾ ਵਿੱਚ ਜਾਹੋ
sq: Mbylle këtë kapitull dhe kalo tek Tryeza e Lëndës

source: CLOSE
es: CERRAR
it: CHIUDI
pa: ਬੰਦ ਕਰੋ
sq: MBYLLE

source: Booktype Edit
es: Editar Booktype
it: Modifica Booktype
pa: ਬੁਕਟਾਇਪ ਏਡਟ
sq: Përpunim Booktype

source: Chapters
es: Capítulos
it: Capitoli
pa: ਆਧਿਇਆਂ
sq: Kapituj

source: Leave this chapter and return to the Table of Contents
pa: ਇਸ ਅਧਿਆਇ ਨੂੰ ਛੱਡੋ ਅਤੇ ਤਤਕਾਰਾ ਵਿੱਚ ਜਾਵੋ।
sq: Braktise këtë kapitull dhe kthehu te Pasqyra e Lëndës

source: Table of Contents
es: Tabla de contenidos
it: Indice
pa: ਤਤਕਰਾ
sq: Tabelë e Lëndës

source: Online Users
es: Usuarios en Línea
it: Utenti in linea
pa: ਓਨ੍ਲਾਇਨ ਯੂਜ਼ਰ
sq: Përdorues Në Linjë

source: Chat
pa: ਗੱਪਾਂ ਮਾਰੋ
sq: Fjalosje

source: Post a notification
es: Publicar una notificación
it: Notifiche Post
pa: ਨੋਤਾਫਿਕਾਤਸ਼ੋਨ ਪਾਓ
sq: Postoni një njoftim

source: Send
es: Enviar
it: Invia
pa: ਭੇਜ਼ੋ
sq: Dërgoje

source: Cancel
es: Cancelar
it: Annulla
pa: ਰੋਕੋ
sq: Anuloje

source: Notes
es: Notas
it: Note
pa: ਮਿਮੋ
sq: Shënime

source: Shared notes for this book
es: Notas compartidas para este libro
it: Condividi le note di questo libro
pa: ਇਸ ਕਿਤਾਬ ਦੇ ਕੁਝ ਸਾਂਝੀ ਮਿਮੋ
sq: Shënime të përbashkëta për këtë libër

source: SAVE NOTE
es: GUARDAR NOTA
it: SALVA NOTA
pa: ਮਿਮੋ ਸੇਵ ਕਰੋ
sq: RUAJE SHËNIMIN

source: Note Saved..
es: Nota Guardada..
it: Nota Salvata..
pa: ਸੇਵ ਹੋੋਈਆਂ ਨੋਟਸ..
sq: Shënimi u Ruajt.

source: Chapters on Hold
es: Capítulos en Espera
it: Capitoli in sospeso
pa: ਹੋਲਡ ਹੋਵੇ ਅਧਿਆਇ
sq: Kapituj në Mbajtje

source: Tracking Options
es: Opciones de seguimiento
it: Opzioni di Tracciatura
pa: ਬਦਲਤਾ ਪਾਲਣ ਦਾ ਸੇਟਿਂਗ
sq: Mundësi Gjurmimi

source: Track changes for this revision only
es: Seguir sólo los cambiós de esta versión
it: Traccia cambiamenti solo per questa revisione
pa: ਕੇਵਲ ਇਸਹੀ ਛਾਪ ਦਾ ਬਦਲਤਾ ਦਾ ਵੇਖ ਰੱਖੋ
sq: Ndiq ndryshimet vetëm për këtë rishikim

source: On
es: Encendido
pa: ਚਲਦਾ

source: Off
es: Apagado
pa: ਬੰਦ

source: Show changes
es: Mostrar cambios
it: Mostra cambiamenti
pa: ਬਦਲਤਾ ਵੇਖਾਵੋ
sq: Shfaqi ndryshimet

source: Yes
es: Si
it: Si
pa: ਹਾਂ ਜੀ
sq: Po

source: No
pa: ਨਹੀਂ ਜੀ
sq: Jo

source: Actions
es: Acciones
it: Azioni
pa: ਕਾਰਵਾਈ
sq: Veprime

source: Accept all changes
es: Aceptar todos los cambios
it: Accetta cambiamenti
pa: ਸਾਰਿਆ ਉੱਨਤੀਆ ਨੂੰ ਜਾਰੀ ਕਰੋ
sq: Pranoji krejt ndryshimet

source: Decline all changes
es: Rechazar todos los cambios
it: Rifiuta cambiamenti
pa: ਸਾਰਿਆ ਉੱਨਤੀਆ ਨੂੰ ਮੋੜੋ
sq: Hidhi tej krejt ndryshimet

source: Accept one
es: Aceptar uno
it: Accetta uno
pa: ਇਹ ਉੱਨਤੀ ਨੂੰ ਜਾਰੀ ਕਰੋ
sq: Prano një

source: Decline one
es: Rechazar uno
it: Rifiuta uno
pa: ਇਹ ਉੱਨਤੀ ਨੂੰ ਮੋੜੋ
sq: Hidh tej një

source: Attachments
es: Adjuntos
it: Allegati
pa: ਅਟੈਚ੍ਮਨ੍ਟਾਂ
sq: Bashkëngjitje

source: Chapter History
es: Historia de Capítulo
it: Storia Capitolo
pa: ਅਧਿਆਇ ਦੇ ਇਤਿਹਾਸ
sq: Historik Kapitulli

source: Click on any of the revisions below to compare it against the latest chapter's content
es: Pulse en cualquiera de las revisiones de abajo para compararla con el último contenido del capítulo.
pa: ਕੋਈ ਵੀ ਛਾਪ ਥੱਲੇ ਨਪੋ ਨਵੀਂ ਅਧਿਆਇ ਦੇ ਨਾਲ ਵੇਖਣ।
sq: Klikoni mbi cilindo rishikim më poshtë që ta krahasoni me lëndën më të freskët të kapitullit

source: Comments
es: Comentarios
it: Commenti
pa: ਗੱਪਾਂ
sq: Komente

source: <p class="notification-text"><%%= username %%> joined </p><span class="notification-info"><%%= info %%></span>
es: <p class="notification-text"><%%= username %%> se ha unido </p><span class="notification-info"><%%= info %%></span>
it: <p class="notification-text"><%%= username %%> unito a </p><span class="notification-info"><%%= info %%></span>
pa: <p class="notification-text"><%%= username %%> ਮੈਂਬਰ ਬਣਿਆ </p><span class="notification-info"><%%= info%% ></span>
sq: <p class="notification-text"><%%= username %%> u bë pjesë e </p><span class="notification-info"><%%= info %%></span>

source: No results found.
es: No se encontraron resultados
it: Nessuno risultato trovato.
pa: ਕੁਛ ਨਹੀਂ ਲੱਭਾ।
sq: S’u gjetën përfundime.

source: BACK TO INDEX
es: VOLVER AL ÍNDICE
it: TORNA ALL'INDICE
pa: ਇੰਡੈਕਸ ਤੇ ਜਾਹੋ
sq: MBRAPSHT TE TREGUESI

source: COMPARE
es: COMPARAR
it: CONFRONTA
pa: ਵੱਕਰਤਾ ਵੇਖੋ
sq: KRAHASOJI

source: COMPARE FULL VIEW
es: COMPARAR EN VISTA COMPLETA
it: CONFRONTA FULL VIEW
pa: ਵੱਕਰਤਾ ਦਾ ਸਾਰੀ ਦ੍ਰਿਸ਼ਟੀ
sq: PAMJE E PLOTË KRAHASIMI

source: Compare
es: Comparar
it: Confronta
pa: ਵੱਕਰਤਾ ਵੇਖੋ
sq: Krahaso

source: User
es: Usuario
it: Utente
pa: ਯੂਜ਼ਰ
sq: Përdorues

source: Time
es: Hora
it: Orario
pa: ਵੇਲਾ
sq: Kohë

source: Comment
es: Comentario
it: Commento
pa: ਗੱਪਾ ਲਿਖੋ
sq: Koment

source: BACK TO CHAPTER HISTORY
es: VOLVER A LA HISTORIA DEL CAPÍTULO
it: TORNA ALLA STORIA CAPITOLO
pa: ਅਧਿਆਇ ਦੇ ਇਤਿਹਾਸ ਤੇ ਜਾਹੁ
sq: MBRAPSHT TE HISTORIKU I KREUT

source: Modified
es: Modificado
it: Modificato
pa: ਬਦਲਾ ਹੋਆ
sq: I ndryshuar

source: Version
es: Versión
it: Versione
pa: ਛਾਪ

source: PREVIOUS
es: ANTERIOR
it: PRECEDENTE
pa: ਪਿਛਾਲਾ
sq: E MËPARSHMJA

source: NEXT
es: SIGUIENTE
it: SUCCESSIVO
pa: ਆਗਲਾ
sq: PASUESJA

source: REVERT TO THIS REVISION
es: REVERTIR A ESTA REVISIÓN
it: RIPRISTINA A QUESTA REVISIONE
pa: ਇਸ ਪਿਛਲੇ ਛਾਪ ਤੇ ਜਾਹੁ
sq: RIKTHEJE TE KY RISHIKIM

source: Source View
es: Vista de Código
it: Vista Sorgente
pa: ਸੋਰਸ ਦ੍ਰਿਸ਼ਟੀ
sq: Pamje Burim

source: Normal View
es: Vista Normal
it: Vista Normale
pa: ਆਮ ਦ੍ਰਿਸ਼ਟੀ
sq: Pamje Normale

source: Revert to this revision?
es: ¿Revertir a esta versión?
it: Ripristina a questa versione
pa: ਪਿਛਲੇ ਛਾਪ ਤੇ ਜਾਣਾ?
sq: Të rikthehet te ky rishikim?

source: Current chapter content will be reverted to this revision. Are you sure?
es: El contenido actual del capítulo se revertirá a esta revisión. ¿Estás seguro?
it: I contenuti del capitolo corrente saranno riportati alla revisione selezionata. Sei sicuro?
pa: ਇਸ ਆਧਆਈ ਦਾ ਨਵਾਂ ਸਮੱਗਰੀ ਸਭ ਮਿਟ ਜਾਵੇਗਿਏ ਜੇ ਪਿਛਾਲੇ ਛਾਪ ਤੇ ਜਾਓਗਿਏ।
sq: Lënda e kreut të tanishëm do të rikthehet te ky rishikim. Jeni i sigurt?

source: Yes, revert!
es: Sí, revertir!
it: Si, ripristina!
pa: ਹਾਂ ਜੀ ਪਿਛਾਲੇ ਛਾਪ ਤੇ ਜਾਹੁ!
sq: Po, riktheje!

source: Revisions not found!
es: Revisiones no encontradas!
it: Revisione non trovata!
pa: ਹੋਰ ਕਿਤਾਬ ਦੇ ਛਾਪ ਨਹੀਂ ਲਭਿਆ!
sq: S’u gjetën rishikime!

source: History for
es: Historial para
pa: ਇਤਿਹਾਸ
sq: Historik për

source: Expand all
es: Expandir todo
pa: ਸਾਰੇ ਖੁਲ੍ਹੋ
sq: Zgjeroji të tëra

source: No changes
es: Sin cambios
pa: ਕੋਈ ਬਦਲਤਾ ਨਹੀਂ
sq: S’ka ndryshime

source: Collapse all
es: Minimizar todo
pa: ਸਾਰੇ ਬੰਦ ਕਰੋ
sq: Tkurri krejt

source: {0} has changed status of chapter "{1}" to "{2}".
es: {0} ha cambiado el estatus del capítulo "{1}" a "{2}".
it: {0} ha cambiato lo stato del capitolo "{1}" a "{2}".
pa: {0} ਨੇ ਅਧਿਆਇ ਦਾ "{1}" ਸ੍ਟੇਟਸ ਬਦਲ੍ਯਾ ਹੁਣ "{2}"।
sq: {0} ndryshoi gjendjen e kreut "{1}" në "{2}".

source: {0} has saved chapter "{1}".
es: {0} ha guardado el capítulo "{1}".
it: {0} ha salvato il capitolo "{1}".
pa: {0} ਨੇ "{1}" ਅਧਿਆਇ ਨੂੰ ਸੇਵ ਕਿਤਾ।
sq: {0} ruajti kreun "{1}".

source: {0} has saved "{1}" revision {2}.
es: {0} ha guardado "{1}" revisión {2}.
it: {0} ha salvato "{1}" revisione {2}.
pa: {0} ਨੇ "{1}" ਛਾਪ {2} ਸੇਵ ਕਿਤਾ।
sq: {0} ruajti "{1}", rishikimi {2}.

source: {0} has renamed chapter "{1}" to "{2}".
es: {0} ha renombrado el capítulo "{1}" a "{2}".
it: {0} ha rinominato il capitolo "{1}" a "{2}".
pa: {0} ਨੇ ਅਧਿਆਇ ਦਾ ਨਾਮ "{1}" ਤੋ "{2}" ਬਦਲਿਆ।
sq: {0} riemërtoi kreun "{1}" si "{2}".

source: {0} has deleted chapter "{1}".
es: {0} ha eliminado el capítulo "{1}".
it: {0} ha eliminato il capitolo "{1}".
pa: {0} ਨੇ "{1}" ਅਧਿਆਇ ਨੂੰ ਉਜਾੜ ਲਿਆ।
sq: {0} fshiu kreun "{1}".

source: {0} has created new chapter "{1}".
es: {0} ha creado un nuevo capítulo "{1}".
it: {0} ha creato il nuovo capitolo "{1}".
pa: {0} ਨੇ ਨਵਾਂ "{1}" ਅਧਿਆਇ ਬਣਿਆ।
sq: {0} krijoi kreun e ri "{1}".

source: {0} has cloned chapter "{1}" from book "{2}".
es: {0} ha clonado el capítulo "{1}" desde el libro "{2}".
it: {0} ha clonato il capitolo "{1}" dal libro "{2}".
pa: {0} ਨੇ "{1}" ਅਧਿਆਇ "{2}"। ਕਿਤਾਬ ਤੋ ਡੁਪਲੀਕੇਟ ਕਿਤਾ।
sq: {0} klonoi kreun "{1}" prej librit "{2}".

source: "{0}" is being published.
es: "{0}" se está publicando.
it: "{0}" è stato pubblicato.
pa: "{0}" ਪ੍ਰਕਾਸ਼ਨ ਵਾਸਤੇ ਚਲ ਗੇਈ।
sq: "{0}" po botohet.

source: {0} has created new section "{1}".
es: {0} ha creado una nueva sección "{1}".
it: {0} ha creato la nuova sezione "{1}".
pa: {0} ਨੇ ਨਵਾਂ "{1}" ਭਾਗ ਬਣਿਆ.
sq: {0} krijuoi ndarjen e re "{1}".

source: {0} has reverted chapter "{1}" to revision {2}.
es: {0} ha revertido el capítulo "{1}" para revisión de {2}.
it: {0} ha ripristinato il capitolo "{1}" alla revisione {2}.
pa: {0} ਨੇ ਅਧਿਆਇ "{1}" ਨੂੰ {2} ਦੋਂਜੀ ਛਾਪ ਤੇ ਬਦਲ ਲਿਆ.
sq: {0} riktheu kreun "{1}" te rishikimi {2}.

source: {0} has saved notes for book "{1}".
es: {0} ha guardado notas para el libro "{1}".
it: {0} ha salvato le note per il libro "{1}".
pa: {0} ਨੇ ਕੋਈ ਮਿਮੋ ਕਿਤਾਬ "{1}" ਵਾਸਤੇ ਸੇਵ ਕਿਤੇ.
sq: {0} ruajti shënimet për librin "{1}".

source: Loading chapter.
es: Cargando capítulo.
it: Caricamento capitolo.
pa: ਅਧਿਆਇ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ।
sq: Po ngarkohet kreu.

source: Saving chapter.
es: Guardando capítulo.
it: Salvataggio capitolo.
pa: ਅਧਿਆਇ ਸੇਵ ਹੋਰਿਆ।
sq: Po ruhet kreu.

source: Loading data.
es: Cargando datos.
it: Caricamento dati.
pa: ਡੇਟਾ ਖਿੱਚਰੇ ਹੈ।
sq: Po ngarkohen të dhëna.

source: Sending data.
es: Enviando datos.
it: Invio dati.
pa: ਡੇਟਾ ਭੇਜਰੇ ਹੈ।
sq: Po dërgohen të dhëna.

source: Set status.
es: Estatus
it: Imposta stato.
pa: ਨਵਾਂ ਸਟੇ੍ਟਸ ਪਾਓ।
sq: Caktojini gjendjen.

source: Unhold
es: Reanudar
it: Rilascia
pa: ਹੋਲਡ ਤੋ ਕੱਢੋ
sq: Hiqu mbajtjen

source: Removing chapter
es: Eliminando capítulo
it: Rimozione capitolo
pa: ਅਧਿਆਇ ਮਿਟਾਰੇ ਹੈ
sq: Po hiqet kreu

source: Saved...
es: Guardado...
it: Salvato...
pa: ਸੇਵ ਹੋਗੀ...
sq: U ruajt...

source: Chapter has been modified. Do you want to save it before closing?
es: El capítulo ha sido modificado. Desea guardar antes de cerrar?
it: Il capitolo è stato modificato. Vuoi salvarlo prima di chiudere?
pa: ਅਧਿਆਇ ਬਦਲ ਗਿਆ। ਤੋਸੀ ਬੰਦ ਕਰਨ ਤੋ ਪਿਹਾਲਾ ਸੇਵ ਕਰਨਾ?
sq: Kapitulli është ndryshuar. Doni ta ruani përpara se të mbyllet?

source: Choose Your Design
es: Elija su Diseño
it: Scegli il tuo design
pa: ਡਿਜ਼ਾਇਨ ਚੋਣੋ
sq: Zgjidhni Skemën Tuaj Grafike

source: Loading media files
es: Cargando archivos multimedia
it: Caricamento media files
pa: ਮਿਦਆ ਫਾਇਲ ਖਿੱਚ ਰੇ
sq: Po ngarkohen kartela media

source: Removing media files
es: Eliminando archivos multimedia
it: Rimozione media files
pa: ਮੀਡਿਆ ਮਿਟਾਦੇ ਹੈ।
sq: Po hiqen kartela media

source: Couldn't create chapter.
es: No fue posible crear el capítulo.
it: Impossibile creare capitolo.
pa: ਅਧਿਆਇ ਨਹੀਂ ਬਿਣ ਸਾਕੀ।
sq: Kreu s’u krijua dot.

source: Section with this title already exists.
es: Sección con este título ya existe.
it: Una sezione con questo titolo esiste già.
pa: ਇਸ ਨਾਮ ਤੇ ਭਾਗ ਪਿਹਲਾ ਹੇਗਿਆ।
sq: Ka tashmë një ndarje me këtë titull.

source: Couldn't create section.
es: No fue posible crear sección
it: Impossibile creare sezione.
pa: ਭਾਗ ਨਹੀਂ ਬਣ ਸਾਕੇ।
sq: Ndarja s’u krijua dot.

source: Set default size
es: Establecer tamaño predeterminado
it: Imposta dimensione predefinita
pa: ਅਾਮ ਸੈਟਿੰਗ ਦਾ ਸਾਇਜ਼ ਪਾਵੋ
sq: Caktoni madhësi parazgjedhje

source: Edit Image Data
es: Editar datos de imagen
it: Modifica i dati dell'immagine
pa: ਤਸਵੀਰ ਕਾ ਡੇਟਾ ਬਦਲੋ
sq: Përpunoni Të dhëna Figure

source: View Original Image
es: Ver Imagen Original
it: Visualizza Immagine Originale
pa: ਅਾਦਿ ਫੋਟੋ ਨੂੰ ਵਿਖੋ
sq: Shihni Figurën Origjinale

source: Delete Cover Image
es: Eliminar Imágen de Portada
it: Elimina Immagina di Copertina
pa: ਮੱਖਬੰਦ ਨੂੰ ਮਿਟਾਓ
sq: Fshije Figurën e Kapakut

source: Selected user already belongs to this role
es: Usuario seleccionado ya pertenece a este rol
it: L'utente selezionato appartiene già a questo ruolo
pa: ਇਹ ਯੂਜ਼ਰ ਇਸ ਰੋਲ ਦੇ ਵਿੱਚ ਪਹਿਲਾ ਤੋਂ ਹੈ।
sq: Përdoruesi i përzgjedhur e gëzon tashmë këtë rol

source: Unable to remove user from role
es: No se puede eliminar el usuario del rol
it: Incapace di rimuovere l'utente dal ruolo
pa: ਇਸ ਯੂਜ਼ਰ ਨੂੰ ਰੋਲ ਤੋਂ ਹਟਾਂ ਨਹੀਂ ਸਕੇ
sq: I pazoti t’i heqë rolin përdoruesit

source: Find
es: Encontrar
it: Trova
pa: ਲਭੋ
sq: Gjej

source: Next &gt;
es: Siguiente &gt;
it: Prossimo &gt;
pa: ਆਗੇ &gt;
sq: Pasuesja &gt;

source: Revision reverted
es: Revisión revertida
it: Revisione ripristinata
pa: ਪਿਛਾਲੇ ਛਾਪ ਤੇ ਚਲ ਪਾਈ
sq: Rishikimi u rikthye

source: Revision revert failed
es: Reversión de revisión fallida
it: Ripristino revisione fallito
pa: ਪਿਛਾਲੇ ਛਾਪ ਤੇ ਨਹੀਂ ਚਲ ਸਕੀ
sq: Rikthimi i rishikimit dështoi

source: RESTORE
es: RESTAURAR
it: RIPRISTINA
pa: ਪਿਛਾਲੇ ਛਾਪ ਤੇ ਜਾਓ
sq: RIKTHEJE

source: Do you really want to delete this chapter status?
es: Realmente deseas borrar este Estado de Capítulo?
pa: ਅਧਾਆਇ ਸਟ੍ਟਸ ਨੂੰ ਮਿਟਉਨਾ?
sq: Doni të fshihet vërtet kjo gjendje kapitulli?

source: %%(num_chapters)s chapters
pa: %%(num_chapters)s ਆਧਿਇਆਂ
sq: %%(num_chapters)s kapituj

source: and
it: e
pa: ਅਤੇ
sq: dhe

source: %%(num_attachments)s attachments
pa: %%(num_attachments)s ਅਟੈਚ੍ਮਨ੍ਟ
sq: %%(num_attachments)s bashkëngjitje
