Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: es, it, pa, sq

source: will be reassigned to default status
pa: ਤੁਸੀਂ ਆਮ ਸੈਟਿੰਗ ਦੇ ਸਟ੍ਟਸ ਵਾਪਸ ਨਿਰਧਾਰਤ ਕਰਵਾਉਣ ਗਿਏ
sq: do t’i caktohet gjendja parazgjedhje

source: You have no permission to delete this book
es: No cuentas con los permisos para eliminar este libro.
it: Non hai i permessi per eliminare questo libro
pa: ਕਿਤਾਬ ਉਜਾੜਣ ਲਈ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈਗੀ
sq: S’keni leje ta fshini këtë libër

source: Terminate editing
es: Terminar edición
it: Tremina modifiche
pa: ਏਡਟੰਗ ਨੂੰ ਬੰਦ ਕਰੋ
sq: Përfundoje përpunimin

source: Editing was terminated by book administrator.
es: La edición fue terminada por el administrador del libro.
it: Modifiche terminate dall'amministratore del libro
pa: ਆਗੂ ਨੇ ਇਸ ਕਿਤਾਬ ਨੂੰ ਏਡਟੰਗ ਵਸਤੇ ਬੰਦ ਕੀਤੀ।
sq: Përpunimi u përfundua nga përgjegjësi i librit.

source: Your invitation has been sent
es: Tu invitación ha sido enviada
it: Il tuo invito è stato inviato
pa: ਸੁਨੇਹਾ ਭੇਜੇ ਗਿਆ
sq: Ftesa juaj u dërgua

source: Editing terminated.
es: Edición terminada
it: Modifica terminata.
pa: ਏਡਟੰਗ ਬੰਦ ਹੋਗੀ।
sq: Përpunimi u përfundua.

source: Access denied.
es: Acceso denegado.
it: Accesso negato.
pa: ਇਜਾਜ਼ਤ ਹੈਗੀ ਨਹੀਂ।
sq: Hyrje e mohuar.

source: Nothing has been exported.
es: Nada ha sido exportado.
it: Non è stato importato nulla.
pa: ਕੁਛ ਵੀ ਬਰਾਮਦ ਨਹੀਂ ਹੋਆ।
sq: S’u eksportua gjë.

source: Exporting book.
es: Exportando libro.
it: Esportazione libro.
pa: ਕਿਤਾਬ ਨੂੰ ਬਰਾਮਦ ਕਰੋ।
sq: Eksportim libri.

source: Save
es: Guardar
it: Salva
pa: ਸੇਵ
sq: Ruaje

source: By: %%s
es: Por: %%s
it: Da: %%s
pa: ਬਣਾਈ: %%s
sq: Nga: %%s

source: Сhapter "%%s" status was changed to "%%s"
es: El estado del capítulo "%%s" ha sido cambiado a "%%s"
it: Lo stato del capitolo "%%s" è cabiato a "%%s"
pa: "%%s" ਅਧਿਆਇ ਦਾ ਸਟ੍ਟਸ ਬਦਲਕੇ ਹੁਣ "%%s" ਹੈ।
sq: Gjendja e kapitullit "%%s" u ndryshuas si "%%s"

source: Theme was changed to "%%s"
es: El Tema fue cambiado a "%%s"
pa: ਵਿਸ਼ਾ ਬਦਲ ਗੀਆ ਹੁਣ "%%s" ਹੈ।
sq: Tema u ndryshua në "%%s"

source: Chapter "%%s" was created
es: El capítulo "%%s" fue creado
it: Il capitolo "%%s" è stato creato
pa: "%%s" ਆਧਆਇ ਬਣ ਗਿਆ
sq: Kapitulli "%%s" u krijua

source: Chapter "%%s" was deleted
es: El capítulo "%%s" ha sido eliminado
it: Il capitolo "%%s" è stato eliminato
pa: "%%s" ਅਧਿਆਇ ਉਜਾੜਿਆ ਗਿਆ
sq: Kapitulli "%%s" u fshi

source: Section "%%s" was created
es: La sección "%%s" ha sido creada
it: La sezione "%%s" è stata creata
pa: "%%s" ਭਾਗ ਬਣ ਗਿਆ
sq: Ndarja "%%s" u krijua

source: Section "%%s" was deleted
es: La sección "%%s" ha sido borrada
it: La sezione "%%s" è stata eliminata
pa: "%%s" ਭਾਗ ਉਜਾੜਿਆ ਗਿਆ
sq: Ndarja "%%s" u fshi

source: Section "%%s" with chapters inside was deleted
es: La sección "%%s" con capítulos dentro ha sido borrada
it: La sezione "%%s" con capitoli all'interno è stata eliminata
pa: ਭਾਗ "%%s" ਤੇ ਉਸਦੇ ਅਧਿਆਵਾਂ ਮਿੱਟ ਗਈ।
sq: Ndarja "%%s" me kapituj brenda u fshi

source: Chapter was renamed from "%%s" to "%%s"
es: El capítulo fue renombrado de "%%s" a "%%s"
it: Il capitolo è stato rinominato da "%%s" a "%%s"
pa: "%%s" ਅਧਿਆਇ ਦੇ ਨਾਮ ਹਣ "%%s" ਦੇ ਨਾਮ ਤੇ ਹੈ
sq: Kapitulli u riemërtua nga "%%s" në "%%s"

source: Section was renamed from "%%s" to "%%s"
es: La sección fue renombrada de "%%s" a "%%s"
it: La sezione è stata rinominata da "%%s" a "%%s"
pa: "%%s" ਭਾਗ ਦਾ ਨਾਮ ਹੁਣ "%%s" ਹੈ
sq: Ndarja u riemërtua nga "%%s" në "%%s"

source: Chapter "%%s" put on hold
es: El capítulo "%%s" fue puesto en espera
it: Capitolo "%%s" messo in sospeso
pa: "%%s" ਅਧਿਆਇ ਹੋਲਡ ਤੇ ਪਾਲਿਆ ਗਿਆ
sq: Kapitulli "%%s" u vendos në mbajtje

source: Chapter "%%s" unheld
es: Capítulo "%%s" reanudado
it: Capitolo "%%s" rilasciato
pa: "%%s" ਅਧਿਆਇ ਹੁਣ ਹੋਲਡ ਤੇ ਨਹੀਂ ਹੈ
sq: Kapitulli "%%s" u hoq nga mbajtja

source: Chapter "%%s" was locked
es: El capítulo "%%s" fue bloqueado
it: Il capitolo "%%s" è stato bloccato
pa: ਅਧਿਆਇ "%%s" ਲਾਕ ਹੋਆ ਹੈ
sq: Kapitulli "%%s" u kyç

source: Chapter "%%s" was unlocked
es: El capítulo "%%s" fue desbloqueado
it: Il capitolo "%%s" è stato sbloccato
pa: "%%s" ਅਧਿਆਇ ਲਾਕ ਤੋ ਖੁਲ੍ਹ ਗਿਆ
sq: Kapitulli "%%s" u shkyç

source: Table of contents order was changed
es: El órden de la tabla de contenidos fue cambiado
it: L'ordinamento dell'indice è cambiato
pa: ਤਤਕਰਾ ਦਾ ਆਕਾਰ ਬਦਲ ਗਿਏ
sq: Renditja e tryezës së lëndës u ndryshua

source: "%%s" joined the editor
es: "%%s" se ha unido al editor
it: "%%s" si è unito all'editor
pa: "%%s" ਨੇ ਏਡਿਟਰ ਨਾਲ ਰਲਪੇ।
sq: "%%s" hyri në përpunues

source: "%%s" left the editor
es: "%%s" ha dejado el editor
it: "%%s" ha lasciato l'editor
pa: "%%s" ਏਡਿਟਰ ਦੇ ਨਾਲ ਛੋਡ ਪਿਏ।
sq: "%%s" doli nga përpunuesi

source: Notes were changed
es: La notas fueron cambiadas
it: Le note sono cambiate
pa: ਮਿਮੋ ਬਦਲ ਗਿਆ
sq: Shënimet u ndryshuan

source: New attachment "%%s" uploaded
es: El nuevo adjunto "%%s" fue subido
it: Nuovo allegato "%%s" caricato
pa: "%%s" ਅਟੈਚ੍ਮਨ੍ਟ ਪਾ ਲਿਆ
sq: U ngarkua bashkëngjitja e re "%%s"

source: Attachment "%%s" was deleted
es: El adjunto "%%s" fue eliminado
it: Allegato "%%s" eliminato
pa: "%%s" ਅਟੈਚ੍ਮਨ੍ਟ ਉਜਾੜੇ ਗਏ
sq: Bashkëngjitja "%%s" u fshi

source: New cover "%%s" uploaded
es: La nueva portada "%%s" subida
it: Nuova copertina "%%s" caricata
pa: ਨਵਾਂ "%%s" ਮੁਖਬੰਦ ਪਾ ਲਿਆ
sq: U ngarkua kapak i ri "%%s"

source: Cover "%%s" was updated
es: La portada "%%s" fue actualizada
it: Copertina "%%s" caricata
pa: "%%s" ਮੁੱਖਬੰਦ ਬਦਲ ਗਿਆ
sq: Kapakur "%%s" u përditësua

source: Cover "%%s" was deleted
es: La portada "%%s" se ha eliminado
it: Copertina "%%s" eliminata
pa: "%%s" ਮੁੱਖਬੰਦ ਉਜਾੜਾ ਗਿਆ
sq: Kapakur "%%s" u fshi

source: Book export "%%s" was successful
es: La exportacion del Libro "%%s" ha sido exitosa
it: Esportazione libro "%%s" avvenuta con successo
pa: "%%s" ਕਿਤਾਬ ਬਰਾਮਦ ਹੋ ਗਿਆ
sq: Eksportimi i librit "%%s" qe i suksesshëm

source: Do you want to delete this endnote?
es: ¿Quiere eliminar esta nota final?
it: Vuoi eliminare questa nota piè di pagina?
pa: ਏਨ੍ਡ-ਨੋਟ ਮਿਟਾਉਣਾ?
sq: Doni të fshihet ky fundshënim?

source: endnotes
es: notas finales
it: note piè di pagina
pa: ਏਨ੍ਡ-ਨੋਟ
sq: fundshënime

source: endnotes without reference
es: notas finales sin referncia
it: note piè di pagina senza riferimenti
pa: ਏਨ੍ਡ-ਨੋਟ ਬਿਨਾ ਰਫਿਰਇਨਸ ਤੋ
sq: fundshënim pa referencë

source: Inserted by
es: Insertado por
it: Inserita da
pa: ਪਿਆ ਸੀ
sq: Futur nga

source: Deleted by
es: Eliminado por
it: Eliminata da
pa: ਮਿਟਿਆ ਸੀ
sq: Fshirë nga

source: Start columns:
es: Iniciar columnas:
it: Inizia colonna:
pa: ਕੁਲਾਮ ਨੂੰ ਸ਼ੁਰੂ ਕਰੋ:

source: Do you want to remove the columns?
es: ¿Quiere eliminar las columnas?
it: Vuoi rimuovere la colonna?
pa: ਕਾਲੁਮਾਂ ਨੂੰ ਉਜਾੜੋ?
sq: Doni të hiqen shtyllat?

source: Some output formats do not have support for columns.
es: Algunos formatos de salida no tienen sooporte para columnas.
it: Alcuni formati di output non hanno supporto per le colonne.
pa: ਕੁਛ ਬਰਾਮਦ ਦੇ ਫੋਰਮਾਟ ਕੁਲਾਮਾਂ ਨਾਲ ਨਹੀਂ ਚਲ ਸਕਦੇ।
sq: Disa formati përfundim s’e mbulojnë përdorimin e shtyllave.

source: Metadata deleted successfully
es: Metainformación eliminada con éxito
it: Metadati eliminati con successo
pa: ਮੈਟਾ-ਡੈਟਾ ਮਿਟ ਗਿਆ
sq: Tejtëdhënat u fshinë me sukses

source: Unable to delete metadata
es: Imposible eliminar la metainformación
it: Incapace di eliminare i metadati
pa: ਮੈਟਾ-ਡੈਟਾ ਮਿਟ ਨਹੀਂ ਸਕਨ
sq: I pazoti të fshijë tejtëdhëna

source: At the moment, Booktype does not allow splitting chapters with endnotes.
pa: ਏਸ ਵਖਤ ਅਸੀਂ ਇਨਦ-ਨੋਟ ਵਾਲੇ ਅਧਿਆਇ ਨਹੀਂ ਮਿਟ ਸਕਦੇ।
sq: Hëpërhë, Booktype nuk lejon ndarje kapitujsh me fundshënime.

source: Accept
es: Aceptar
it: Accetta
pa: ਮੰਨਜੋਰ ਕਰੋ
sq: Pranoje

source: Reply
es: Responder
it: Rispondi
pa: ਜਵਾਬ ਦੇਵੋ
sq: Përgjigjuni

source: New Comment
es: Nuevo comentario
it: Nuovo Commento
pa: ਨਵਾਂ ਗੱਪ ਲਿਖੋ
sq: Koment i Ri

source: Alert
es: Alerta
it: Allerta
pa: ਸੁਚੇਤ ਹੋਵੋ!
sq: Sinjalizim

source: Confirm
es: Confirmar
it: Conferma
pa: ਮੰਨੋ
sq: Ripohoni

source: Resolve
es: Resolver
it: Risolvi
pa: ਫੈਸਲਾ ਦੇਵੋ

source: Do not forget to save the chapter to preserve the changes!
es: ¡No olvide guardar el capítulo para conservar los cambios!
it: Non dimenticarti di salvare il capitolo per preservare i cambiamenti!
pa: ਸੇਵ ਕਰਣ ਤੋ ਨਾ ਭਲੋ ਜੇ ਤੁਹਾਡੇ ਚਿਝਾ ਨੂੰ ਰੁਖਨਾ!
sq: Mos harroni të ruani kapitullin që të ruhen ndryshimet!

source: Do you want to resolve this comment?
es: ¿Quiere resolver este comentario?
it: Vuoi risolvere questo commento?
pa: ਇਸ ਗੁਪ ਦਾ ਨਿਖਾਰਨਾ ਕਰਨੇ?
sq: Doni të shënohet ky koment si i zgjidhur?

source: Please select the text you wish to comment on, then click the button below.
es: Por favor seleccione el texto sobre el que desea comentar, después pulse el botón de abajo.
it: Selezione il testo che vuoi commentare, poi clicca il pulsante sotto.
pa: ਜੇਰੇ ਟੇਕ੍ਸ੍ਟ ਨਾਲ ਗੱਪਾਂ ਸਾਝ ਕਰਣੀ ਚੋਣਲੋ।
sq: Ju lutemi, përzgjidhni tekstin të cilin doni të komentoni, mandej klikoni butonin më poshtë.

source: Do you want to remove the infobox?
es: ¿Quiere eliminar esta caja de información?
it: Vuoi rimuovere l'infobox?
pa: ਇਨਫੋ-ਬੋਕਸ ਮਿਟਾਉਣਾ?
sq: Doni të hiqet kutia e informacionit?

source: Chapter Comments
es: Comentarios de Capítulo
it: Commenti Capitolo
pa: ਅਧਿਆਇ ਦੇ ਗੱਪਾਂ
sq: Komente Kapitulli

source: Do you want to remove this quote?
es: ¿Quiere eliminar esta cita?
it: Vuoi rimuovere questa citazione?
pa: ਇਸ ਕ੍ਵੋਟ ਨੂੰ ਮਿਟਾਉਣਾ?
sq: Doni të hiqet ky citim?

source: New Quote
es: Nueva Cita
it: Nuova Citazione
pa: ਨਵਾਂ ਕ੍ਵੋਟ
sq: Citim i Ri

source: Cite for this quote
es: Cita para esta cita
pa: ਇਸ ਕ੍ਵੋਟ ਦਾ ਤਬਦੀਲੀ ਇਨਫੋ ਸਾਇਟ ਕਰੋ
sq: Lëndë për këtë citim

source: Author name (optional)
es: Nombre de autor (opcional)
it: Nome Autore (opzionale)
pa: ਲੇਕੇਖ ਦਾ ਨਾਮ (ਜਰੂਰੀ ਨਹੀਂ ਹੈ)
sq: Emër autori (opsionale)

source: Finish
es: Terminar
it: Fine
pa: ਖਤਮ
sq: Përfundoje

source: Your document has been imported successfully
es: Tu documento ha sido correctamente importado
pa: ਠੀਕ ਤਰਾ ਡਾਕ੍ਯਮੇਨ੍ਟ ਦਰਾਮਦ ਹੋ ਗਿਆ
sq: Dokumenti juaj u importua me sukses

source: Choose import mode
es: Elegir modo de importacion
pa: ਦਰਾਮਦ ਦਾ ਮੋਦ ਚੁਣੋ
sq: Zgjidhni mënyrë importimi

source: How should the content be imported into the chapter?
es: ¿Como debe ser importado el contenido en el capitulo?
pa: ਸਮੱਗਰੀ ਕਿਦਾਂ ਆਧਆਇ ਵਿਚ ਦਰਾਮਦ ਕਰਨਾ?
sq: Si duhet të importohet lënda në kapitull?

source: Append
es: Adjuntar
it: Aggiungi di seguito
pa: ਅਪਇੰਡ

source: Overwrite
es: Sobrescribir
pa: ਓਵਰ-ਰਾਇਤ
sq: Mbishkruaje

source: Remove user from the book
es: Remover usuario del libro
pa: ਯੂਜ਼ਰ ਨੂੰ ਇਸ ਕਿਤਾਬ ਤੋ ਬਾਰ ਕੱਢੋ
sq: Hiqe përdoruesin nga libri

source: Please notice this EPUB is NOT valid for distribution, but only to generate book templates ("skeletons") on Booktype. Click Download button to proceed.
es: Por favor, tenga en cuenta que este EPUB NO es válido para distribución, sólo para generar plantillas de libros («esqueletos») en Booktype. Pulse el botón Descargar para proceder.
pa: ਇਸ EPUB ਨੂੰ ਵੰਡ ਨਹੀਂ ਸਕਦੇ ਪਰ ਇਸ ਦੇ ਨਾਲ ਤੁਸੀਂ ਕਿਤਾਬ ਦਾ ਮੁਢਲੀਆਂ (ਬਣੀ ਬਣਇਆ ਸ਼ੁਰੂਵਾਤ) ਬਣਾ ਸਕਦੇ। ਦੋਨਲੋਉਡ ਨੱਪੋ ਜੇ ਇਹ ਮੰਜੂਰ ਹੈ।
sq: Ju lutemi, kini parasysh që ky EPUB NUK është i vlefshëm për shpërndarje, por vetëm për të prodhuar gjedhe librash ("skeletes") në Booktype. Klikoni butonin Shkarkoje që të vazhdohet.

source: Download as EPUB Skeleton
es: Descargar como Plantilla EPUB
pa: EPUB ਮੁਢਲੀਆਂ ਡਾਉਨਲੋਦ ਕਰੋ
sq: Shkarkoje si Skelet EPUB

source: Download
es: Descargar
pa: ਡਾਉਨਲੋਦ
sq: Shkarkojeni

source: Non breaking space
es: Espacio duro
pa: ਨਾਨ-ਬਰੇਕੰਗ ਸਪੇਸ
sq: Hapësirë e pandashme

source: Deleted successfully
es: Eliminado exitosamente
pa: ਮਿਟ ਗਿਆ ਹੈ
sq: U fshi me sukses

source: Role successfully assigned
es: Rol asignado correctamente
pa: ਰੋਲ ਅੱਪਦੇਤ ਹੋਗਿਆ।
sq: Roli u caktua me sukses

source: Role successfully removed
es: Rol removido exitosamente
pa: ਰੋਲ ਮਿਟਾ ਦਿਤਾ।
sq: Roli u hoq me sukses

source: Unexpected error while modifying role
es: Error inesperado al modificar el rol
pa: ਅਣਿਆਈ ਇਰਓਰ ਹੋਗਿਆ ਰੋਲ ਬਦਲਣ ਵਿੱਚ
sq: Gabim i papritur teksa modifikohej roli

source: Saving status
pa: ਸਟ੍ਟਸ ਸੇਵ ਹੋਰਿਆ
sq: Gjendje ruajtjeje

source: Assigning user
pa: ਯੂਜ਼ਰ ਨਿਰਧਾਰਨ ਕਰ ਰੇ

source: Invite codes
es: Códigos de invitación
pa: ਸੁਨੇਹਾ ਕੋਡਾਂ
sq: Kode ftesë

source: Generate a code to invite people to contribute to your book
es: Generar un código para invitar a gente a contribuir a tu libro
pa: ਸੁਨੇਹਾ ਕੋਡ ਬਣਾਉ ਜੇਰਾ ਹੋਰ ਲੋਕਾਂ ਨਾਲ ਕਿਤਾਬ ਤੇ ਕਮ ਕਰਨ ਲਈ ਭੇਜ ਸਕਦੇ
sq: Prodhoni një kod që të ftoni persona të marrin pjesë në librin tuaj

source: Your new invite code is
es: Tu nuevo código de invitación es
pa: ਤੁਹਾਡਾ ਨਵਾਂ ਸੁਨੇਹਾ ਕੋਢ:
sq: Kodi juaj i ri ftesë është

source: Share this code with the people that you want to invite to contribute to your book
es: Comparte este código con la gente que quieres invitar a que contribuya a tu libro
pa: ਦੋਜੇ ਲੋਕਾਂ ਨਾਲ ਸੱਦਾ ਕੋਡ ਭੇਜੋ ਜੇਦੋ ਤੋਸੀ ਕਿਤਾਬ ਵਿਚ ਹਿਸਾ ਪਾਣ ਲਈ ਸਾਝ ਕਰਨੀ।
sq: Jepuani këtë kod personave të cilët doni t’i ftoni në marrin pjesë në librin tuaj

source: Done
es: Hecho
pa: ਸਮਾਪਤ ਹੋ ਗਿਆ
sq: U bë

source: Copied!
es: ¡Copiado!
pa: ਨਕਲ ਬਣ ਗੇਈ
sq: U kopjua!

source: Press Ctrl+C to copy!
es: ¡Pulsa Ctrl+C para copiar!
pa: ਨਕਲ ਬਣਾਉਣ ਲਈ Ctrl+C ਨੱਪੋ
sq: Shtypni Ctrl+C që të kopjohet!

source: Copy code
es: Copiar código
pa: ਨਕਲ ਬਣਾਉ
sq: Kopjoje kodin

source: Loading
es: Cargando
pa: ਲੋਡ ਹੋਰੀ
sq: Po ngarkohet

source: Generate
es: Generar
pa: ਬਣਾਉ
sq: Prodhoje

source: Existent Codes
es: Códigos Existentes
pa: ਤੁਹਾਡੇ ਕੋਡਾਂ
sq: Kode Ekzistues

source: Code
es: Código
pa: ਕੋਡ
sq: Kod

source: Valid
es: Valido
pa: ਅਸਲੀ
sq: I vlefshëm

source: Expire on
es: Expira en
pa: ਇਕਸਪਾਰੀ
sq: Skadon më

source: No invite codes yet
es: No hay códigos de invitación aun
pa: ਕੋਈ ਸੱਦੇ ਕੋਦ ਹੈਗੇ ਨਹੀਂ
sq: Ende pa kode ftesë

source: Zen mode
es: Modo zen
it: Modalità Zen
pa: ਜ਼ੈਨ ਮੋਡ
sq: Mënyra Zen

source: Find &amp; Replace
es: Encuentra &amp; Reemplazar
it: Trova &amp; Sostituisci
pa: ਲੱਭ ਕਿ ਬਦਲੋ
sq: Gjej &amp; Zëvendëso

source: Replace
es: Reemplazar
it: Sostituisci
pa: ਰਿਪ੍ਲੇਸ
sq: Zëvendëso

source: Match Case
es: Coincidir mayúsculas y minúsculas
pa: ਕੇਸ-ਮੈਚ
sq: Siç Është Shkruar

source: Finished
es: Terminado
it: Finito
pa: ਖਤਮ ਹੋਗਿਆ
sq: Mbaroi

source: Replace All
es: Remplazar Todo
it: Sostituisci tutti
pa: ਸਾਰਾ ਰਿਪ੍ਲੇਸ ਕਰੋ
sq: Zëvendësoji Krejt

source: &lt; Prev
it: &lt; Prec
pa: &lt; ਪਿਛਲੇ
sq: &lt; E mëp.

source: Next $gt;
es: Siguiente $gt;
it: Succ $gt;
pa: ਅਗਲੇ $gt;
sq: Pas. $gt;

source: Whole book
es: Todo el libro
it: Intero libro
pa: ਸਾਰਾ ਕਿਤਾਬ
sq: Krejt librin

source: Book word count
es: Recuento de palabras del Libro
it: Conteggio parole libro
pa: ਕਿਤਾਬ ਅੱਖਰ ਗਿਣਤੀ
sq: Numërim fjalësh libri

source: Book character count
es: Recuento de caracteres del Libro
it: Conteggio caratteri Libro
pa: ਕਿਤਾਬ ਦਾ ਸ਼ਬਦ ਗਿਣਤੀ
sq: Numërim shenjash libri

source: Book character count (with spaces)
es: Recuento de caracteres del libro (con espacios)
it: Conteggio capitoli libro (con spazi)
pa: ਕਿਤਾਬ ਦਾ ਸ਼ਬਦ ਗਿਣਤੀ (ਸਪੇਸਾਂ ਦੇ ਨਾਲ)
sq: Numërim shenjash libri (tok me hapësirat)

source: Character count
es: Recuento de caracteres
it: Conteggio caratteri
pa: ਸ਼ਬਦ ਦਿ ਗਿਣਤੀਂ
sq: Numërim shenjash

source: Character count (with spaces)
es: Recuento de caracteres (con espacios)
it: Conteggio caratteri (con spazi)
pa: ਸ਼ਬਦ ਦਿ ਗਿਣਤੀਂ (ਸਪੇਸਾਂ ਦੇ ਨਾਲ)
sq: Numërim shenjash (tok me hapësirat)

source: Link
es: Vínculo
it: Collegamento
pa: ਲਿੰਕ
sq: Lidhje

source: Break link
es: Romper vínculo
it: Interrompi collegamento
pa: ਬ੍ਰੇਕ ਲਿੰਕ
sq: Lidhje ndërprerjeje

source: Insert link
es: Insertar vínculo
it: Inserisci collegamento
pa: ਲਿੰਕ ਪਾਓ
sq: Futni lidhje

source: Color
it: Colore
pa: ਰੰਗ
sq: Ngjyrë

source: Set
es: Conjunto
it: Imposta
pa: ਸੇਟ
sq: Rregulloje

source: Footnote
es: Nota a pie de página
it: Note
pa: ਫੁੱਟ-ਨੋਟ
sq: Poshtëshënim

source: Insert footnote
es: Insertar nota a pie de página
it: Inserisci note
pa: ਫੁੱਟ-ਨੋਟ ਪਾਓ
sq: Futni poshtëshënim

source: HTML Edit
es: Editar HTML
it: Modifica HTLM
pa: HTML ਨੂੰ ਬਦਲੋ
sq: Përpunim HTML-je

source: Sources
es: Fuentes
it: Sorgenti
pa: ਸੌਰ੍ਸਾਂ
sq: Burime

source: Media library
es: Biblioteca de medios
it: Libreria Media
pa: ਮੀਡੀਆ ਲਾਇਬ੍ਰੇਰੀ
sq: Bibliotekë media

source: Upload Image
es: Subir imagen
it: Carica Immagine
pa: ਫੋਟੋ ਬਰਾਮਦ ਕਰੋ।
sq: Ngarkoni Figurë

source: Drag Your Images Here
es: Arrastre Sus Imágenes Aquí
it: Trascina Le Tue Immagini Qui
pa: ਫੋਟੋ ਨੂੰ ਇਥੇ ਖਿੱਚ ਕੇ ਛੱਢੋ
sq: Tërhiqini Figurat Tuaja Këtu

source: or Select them from folder
es: o Seleccionelas de la carpeta
it: o Selezionale dalla cartella
pa: ਜਾਂ ਫੋਲਦਿਰ ਤੋ ਚੋਣੋ
sq: ose Përzgjidhini prej dosjes

source: Please wait, we are processing your image...
es: Un momento por favor, estamos procesando su imágen...
it: Attendi, stiamo processando la tua immagine...
pa: ਥੋੜ੍ਹਾ ਦਿਰ ਠਹਿਰੋ, ਫੋਟੋ ਬਣ ਰਾਹੀ
sq: Ju lutemi, prisni, po përpunojmë figurën tuaj...

source: Search by filename or size
pa: ਫਾਇਲ-ਨੇਮ ਜਾਂ ਫਾਇਲ-ਸਾਇਜ਼ ਤੋ ਲੱਭੋ
sq: Kërko sipas emri ose madhësie kartele

source: Image Title
es: Título de Imágen
it: Titolo Immagine
pa: ਫੋੋਟੋ ਦਾ ਟਾਇਟਲ
sq: Titull Figure

source: Enter Title
es: Ingresar Título
it: Inserire titolo
pa: ਨਾਮ ਲਿਖੋ
sq: Jepni Titull

source: Image Caption
es: Leyenda de Imagen
it: Didascalia Immagine
pa: ਫੋਟੋ ਦਾ ਕੈਪ੍ਸ਼ਨ
sq: Pëshkrim Figure

source: Caption
es: Leyenda
it: Didascalia
pa: ਕੈਪ੍ਸ਼ਨ
sq: Legjendë

source: Save Metadata
es: Guardar Metadata
it: Salva Metadati
pa: ਮੈਟਾ-ਡੈਟਾ ਸੇਵ ਕਰੋ
sq: Ruaji Tejtëdhënat

source: Edit caption
es: Editar leyenda
it: Modifica Didascalia
pa: ਕੈਪ੍ਸ਼ਨ ਬਦਲੋ
sq: Përpunoni titull figure

source: Enter image link
es: Insertar vínculo de imágen
it: Inserisci collegamento immagine
pa: ਫੋਟੋ ਦੀ ਲਿੰਕ
sq: Jepni lidhje figure

source: File Name
es: Nombre de archivo
it: Nome file
pa: ਫਾਇਲ ਦਾ ਨਾਮ
sq: Emër Kartele

source: File Size
es: Tamaño de archivo
it: Dimensione file
pa: ਫਾਇਲ ਦਾ ਸਾਈਜ਼
sq: Madhësi Kartele

source: Dimensions
es: Dimensiones
it: Dimensioni
pa: ਦਿਸ਼ਾਂ
sq: Përmasa

source: Edit metadata
es: Editar metadatos
it: Modifica i metadati
pa: ਮੈਟਾ-ਡੈਟਾ ਬਦਲੋ
sq: Përpunoni tejtëdhëna

source: REMOVE
es: REMOVER
it: RIMUOVI
pa: ਉਜਾੜੋ
sq: HIQE

source: EDIT
es: EDITAR
it: MODIFICA
pa: ਬਦਲੋ
sq: PËRPUNONI

source: STOP EDIT
es: DETENER EDICIÓN
it: FINE MODIFICA
pa: ਬਦਲਤਾ ਬੰਦ ਕਰੋ
sq: NDALENI PËRPUNIMIN

source: LAYOUTS
pa: ਸ਼ੈਲੀਆਂ
sq: SKEMA

source: SAVE LAYOUT
pa: ਸ਼ੈਲੀ ਸੇਵ ਕਰੋ
sq: RUAJE SKEMËN

source: Zoom
it: Xoom
pa: ਜ਼ੋਮ

source: Contrast
es: Contraste
it: Contrasto
pa: ਕਾਨ੍ਟ੍ਰੈਸ੍ਟ
sq: Kontrast

source: Brightness
es: Brillo
it: Luminosità
pa: ਰੌਸ਼ਨੀ
sq: Ndriçim

source: Blur
es: Difuminar
it: Sfocatura
pa: ਅਸਪਸ਼ਟ
sq: Turbulloje

source: Saturate
es: Saturar
it: Saturazione
pa: ਰੰਗਣਾ
sq: Ngope

source: text
es: texto
it: testo
pa: ਟੇਕ੍ਸ੍ਟ
sq: tekst

source: Chapter has been modified
es: El capítulo se ha modificado
it: Il capitolo è stato modificato
pa: ਅਧਿਆਇ ਬਦਲਿਆ ਗਿਆ।
sq: Kapitulli është ndryshuar

source: This chapter has been modified. Do you want to save it before closing?
es: Este capítulo se ha modificado. ¿Quiere guardarlo antes de cerrar?
it: Questo capitolo è stato modificato. Vuoi salvarlo prima di chiudere?
pa: ਅਧਿਆਇ ਬੰਦ ਕਰਨ ਤੋ ਪਿਹਲਾ ਸੇਵ ਕਰਨਾ? ਇਸ ਵਿੱਚ ਕੋਈ ਬਦਲਤਾ ਹੈਗੀ।
sq: Ky kapitull është ndryshuar. Doni të ruhet, përpara se të mbyllet?

source: Discard changes
es: Descartar cambios
it: Elimina cambiamenti
pa: ਬਦਲਤਾ ਮਿਟਾਉ
sq: Hidhi tej ndryshimet

source: Book theme was changed
es: El tema del libra fue cambiado
pa: ਕਿਤਾਬ ਦਾ ਵਿਸ਼ਾ ਬਦਲਿਆ ਗਿਆ
sq: Tema e librit u ndryshua me sukses

source: Book theme was changed. Do you want to apply it right now?
es: El tema del libro fue cambiado. ¿Quieres aplicar los cambios ahora?
pa: ਕਿਤਾਬ ਦਾ ਵਿਸ਼ਾ ਬਦਲ ਗਿਆ। ਨਵਾਂ ਵਿਸ਼ਾ ਹੁਣੈ ਜਾਰੀ ਕਰਨਾ?
sq: Tema e librit u ndryshua. Doni të zbatohet që tani?

source: Apply
es: Aplicar
pa: ਸੇਵ
sq: Zbatoje

source: Number of columns
es: Número de columnas
it: Numero di colonne
pa: ਕੋਲੁਮਾਂ ਦੀ ਗਿਣਤੀ
sq: Numër shtyllash

source: Vertical alignment
es: Alineación vertical
it: Allineamento verticale
pa: ਲੰਬੇਕਾਰੀ ਸੇਧ ਕੀ ਸੁਥਰਾ
sq: Drejtim vertikalisht

source: Turn off
es: Apagar
it: Spegni
pa: ਬੰਦ ਕਰੋ
sq: Çaktivizoje

source: Column gap (in mm)
es: Espacio de columna (en mm)
it: Distanza colonna (in mm)
pa: ਕੋਲੁਮ ਕੀ ਛੇਦ (mm ਵਿੱਚ)
sq: Hapësirë shtylle (në mm)

source: Column continues after the marker
es: La columna continúa después del marcador
it: La colonna continua dopo il marker
pa: ਕੋਲੁਮ ਨਿਸ਼ਾਨੀ ਤੋ ਬਾਦ ਫਿਰ ਸ਼ੁਰੂ ਹੰਦਾ
sq: Shtylla vazhdon pas shenjës

source: Split Chapter
es: Dividir Capítulo
it: Dividi Capitolo
pa: ਅਧਿਆਇ ਕਾਟੋ
sq: Copëzojeni Kapitullin

source: New chapter title
es: Título de Nuevo Capítulo
it: Nuovo titolo capitolo
pa: ਨਵਾਂ ਅਧਿਆਇ ਦਾ ਟਾਇਟਲ
sq: Titull i ri kreu

source: Remove page break
es: Eliminar salto de página
it: Rimuovi divisore pagina
pa: ਪੇਜ-ਬ੍ਰੇਖ ਮਿਟਾਉ
sq: Hiq kufi faqeje

source: Do you want to remove page break?
es: ¿Quiere eliminar el salto de página?
it: Vuoi rimuovere il divisore pagina?
pa: ਪੇਜ-ਬ੍ਰੇਖ ਮਿਟਾਉਣਾ?
sq: Doni të hiqet kufi faqeje?

source: Infobox
es: Caja de información
pa: ਇਨਫੋ-ਬੋਕਸ
sq: Kuti informacioni

source: Title
es: Tìtulo
it: Titolo
pa: ਟਾਇਟਲ
sq: Titull

source: Write your infobox title here
es: Escriba su título de caja de información aquí
it: Scrivi qui il titolo dell'infobox
pa: ਇਨਫੋ-ਬੋਕਸ ਦਾ ਟਾਇਟਲ ਇਥੇ ਲਿਖੋ
sq: Shkruani këtu titullin e kutisë së informacionit

source: Cover Manager
es: Administrador de portada
pa: ਮੁਖਬੰਦ ਸੁੱਦਾਰਣਵਾਲਾ
sq: Përgjegjës Kapakësh

source: Approved
es: Aprobado
it: Approvato
pa: ਆਗਿਆ ਦਿਤੀ ਗੀ
sq: I miratuar

source: Pending
es: Pendiente
it: In sospeso
pa: ਆਗਿਆ ਮੰਗੀ ਗੀ
sq: Në pritje

source: Error: The selected filetype is not supported. Please select one of the following filetypes and try again: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
es: Error el tipo de archivo seleccionado no cuenta con respaldo. Por favor seleccionar uno de los siguientes tipos de archivos e intentar de nuevo: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
it: Errore: Il formato di file selezionato non è supportato. Ti preghiamo di scegliere uno dei seguenti formati supportati e riprovare: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.
pa: ਇਰਓਰ: ਇਸ ਫਾਇਲ-ਤਾਇਪ ਨਹੀਂ ਚਲੋ। ਕੱਲੇ ਇਸ ਤਰਾ ਦੀ ਫਾਇਲ ਚਲ ਸਕਦੀਆਂ: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD।
sq: Gabim: Lloji i përzgjedhur i kartelës nuk mbulohet. Ju lutemi, përzgjidhni një nga llojet vijuese të kartelave dhe riprovoni: PNG, JPEG, GIF, TIFF, XCF, PSD, PDF, PS, SVG, EPS, AI, INDD.

source: Important Info
es: Información importante
it: Info importante
pa: ਖਾਸ ਜਾਣਕਾਰੀ
sq: Të dhëna të Rëndësishme
