Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktype/locale/*/LC_MESSAGES/django.po
Languages: es, it, pa, sq

source: Booktype API
pa: ਬੁਕਟਾਇਪ API
sq: API Booktype

source: Generate Auth Token
es: Generar símbolo de autenticación
pa: Auth Token ਬਣਾਉ
sq: Prodho Token Mirëfilltësimesh

source: Can Review API docs
es: Puede revisar documentos API
pa: API docs ਨੂੰ ਵੇਖ ਸਕਦੇ
sq: Mund të Shqyrtojë dokumentim të API-t

source: Manage users
es: Administrar usuarios
pa: ਯੂਜ਼ਰਾਂ ਨੂੰ ਸੁਧਾਰ
sq: Administrojë përdorues

source: Manage Books
es: Administrar Libros
pa: ਕਿਤਾਬਾਂ ਨੂੰ ਸੁਧਾਰ
sq: Administrojë Libra

source: Manage Languages
es: Administrar Idiomas
pa: ਭਾਸ਼ਾਂ ਨੂੰ ਸੁਧਾਰ
sq: Administrojë Gjuhë

source: List Chapters
es: Lista de Capítulos
pa: ਅਧਿਆਵਾਂ
sq: Shfaqni Kapitujt

source: Create Chapters
es: Crear Capítulos
pa: ਨਵੀਂ ਅਧਿਆਇ
sq: Krijoni Kapituj

source: Update Chapters
es: Actualizar Capítulos
pa: ਅਧਿਆਵਾਂ ਨੂੰ ਸੁਧਾਰ
sq: Përditësoni Kapituj

source: Delete Chapters
es: Borrar Capítulos
pa: ਅਧਿਆਇ ਨੂੰ ਮਿਟਾ
sq: Fshini Kapituj

source: List Metadata
es: Lista de Metadatos
pa: ਮੈਟਾ-ਡੈਟਾ
sq: Shfaqni Tejtëdhëna

source: Create Metadata
es: Crear Metadatos
pa: ਨਵੇਂ ਮੈਟਾ-ਡੈਟਾ ਬਣਾਉ
sq: Krijoni Tejtëdhëna

source: Update Metadata
es: Actualizar Metadatos
pa: ਮੈਟਾ-ਡੈਟਾ ਨੂੰ ਸੁਧਾਰ
sq: Përditësoni Tejtëdhëna

source: Delete Metadata
es: Borrar Metadatos
pa: ਮੈਟਾ-ਡੈਟਾ ਨੂੰ ਮਿਟਾਓ
sq: Fshini Tejtëdhëna

source: List Roles
es: Lista de Roles
pa: ਰੋਲਾਂ ਦੇਖਾਵੋ
sq: Shfaqni Role

source: Create Roles
es: Crear Roles
pa: ਨਵੀ ਰੋਲਾਂ ਰਚੋ
sq: Krijoni Role

source: Update Roles
es: Actualizar Roles
pa: ਰੋਲਾਂ ਨੂੰ ਸੁਧਾਰ
sq: Përditësoni Role

source: Delete Roles
es: Borrar Roles
pa: ਰੋਲਾਂ ਨੂੰ ਮਿਟਾਓ
sq: Fshini Role

source: Chapter
es: Capítulo
it: Capitoli
pa: ਅਧਿਆਇ
sq: Krye

source: Section
es: Sección
pa: ਭੋਮਕਾ
sq: Ndarje

source: Booktype account application
es: Aplicación de cuenta de Booktype
it: Utente dell'applicazione Booktype
pa: ਬੁਕਟਾਇਪ account application
sq: Aplikacioni për llogari Booktype

source: Import from DOCX or EPUB
es: Importar desde DOCX o EPUB
pa: DOCX ਜਾ EPUB ਤੋ ਦਰਾਮਦ ਕਾਰ
sq: Importo nga DOCX ose EPUB

source: View user info
es: Ver información de usuario
it: Visualizza informazioni utente
pa: ਯੂਜ਼ਰ ਦੇ ਜਾਣਕਾਰੀ ਵੇਖੋ
sq: Shihni të dhëna përdoruesi

source: Manage book skeletons
pa: ਕਿਤਾਬਾਂ ਦਾ ਮੁਢਲੀਆਂ ਸੁਧਾਰੋ
sq: Administroni skelete librash

source: Email
es: Correo electrónico
pa: ਈਮੇਲ

source: Full name
es: Nombre completo
it: Nome completo
pa: ਪੂਰਾ ਨਾਮ
sq: Emër i plotë

source: About yourself
es: Biografía
it: Qualcosa su di te
pa: ਤੁਹਾਡੇ ਬਾਰੇ ਜਾਣਕਾਰੀ
sq: Rreth vetes suaj

source: Profile image
es: Imagen de perfil
it: Immagine profilo
pa: ਤੇਰੀ ਫੋਟੋ
sq: Figurë profili

source: Notification filter
es: Filtro de notificación
it: Filtro notifiche
pa: ਨੋਟਾਫੇਕੈਸ਼ੁਨ ਫਿਲਤਰ
sq: Filtër njoftimesh

source: Password (again)
es: Contraseña (de nuevo)
it: Password (ripeti)
pa: ਨਵਾਂ ਪਸਵਰਡ (ਦੁਬਾਰਾ ਲਿਖੋ)
sq: Fjalëkalim (sërish)

source: Enter email addresses separated by comma
es: Ingrese correos electrónicos separados por coma
it: Inserisci indirizzi email separati da virgola
pa: ਈਮੇਲ ਫਿਰ ਲਿਖੋ comma ਨਾਲ ਅਲੱਗ ਈਮੇਲਾਂ ਨੂੰ ਲਿਖੋ
sq: Jepni adresa email, ndarë me presje

source: Message
es: Mensaje
it: Messaggio
pa: ਸੁਨੇਹਾ
sq: Mesazh

source: Working title
es: Título del trabajo
pa: ਸਮਾ ਵਾਸਤੇ ਵੋਰਕਿੰਗ ਟਾਇਟਲ
sq: Titull i përkohshëm

source: Language of the book
es: Idioma del libro
pa: ਕਿਤਾਬ ਦਾ ਭਾਸ਼ਾ
sq: Gjuhë e librit

source: License
es: Licencia
it: Licenza
pa: ਲਾਇਸੰਸ
sq: Licencë

source: Visible to everyone
es: Visible para todos
pa: ਸਾਰੇ ਵੇਖ ਸਕਦੇ?
sq: I dukshëm për këdo

source: BE AWARE: If you tick this box ALL users on the system can see or read the book. (It is not necessary to tick the box to invite people to read or collaborate into the book. To invite people, please use the function on your dashboard or the info page of this book).
es: CUIDADO: Si marca esta casilla, TODOS los usuarios del sistema pueden ver o leer el libro. (No es necesario marcar la casilla para invitar a personas a leer o colaborar en el libro. Para invitar a gente, use la función de su tablero o la página de información de este libro, por favor).
pa: ਜਰੂਰੀ ਬੇਨਤੀ: ਇਸ ਡੱਬਾ ਨੂੰ ਨਾਪਣ ਦੇ ਨਾਲ ਸਾਰੇ ਲੋਕ ਸਿਸਤੰਮ ਵਿਚ ਕਿਤਾਬ ਨੂੰ ਵੇਖ ਸਕਦੇ. (ਜੇ ਤੋਸ਼ੀ ਸਿਰਫ ਲੋਕਾਂ ਨੂੰ ਕਿਤਾਬ ਤੇ ਕੁਮ ਕਰਨ ਦੀ ਸੁਣਾਹਾ ਭੇਜਨੀ ਇਨੂ ਚਿਕਿ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਉਹ ਕਰਨ ਲਾਈ ਦੇਸ਼-ਬੋਰਦ ਜਾ ਇਨਫੋ-ਪੇਜ ਤੇ ਜਾਓ)
sq: KUJDES: Nëse i vini shenjë kësaj kutize, librin mund ta shohin ose lexojnë KREJT përdoruesit në sistem. (S’është e nevojshme t’i vini shenjë kutizës që të ftohet dikush të lexojë ose bashkëpunojë për librin. Që të ftoni njerëz, ju lutemi, përdorni funksionin përkatës te pulti juaj ose faqen e të dhënave të këtij libri).

source: Description
es: Descripción
it: Descrizione
pa: ਕੁੱਝ ਸੰਖੇਪ ਬਿਆਨ
sq: Përshkrim

source: Optional: describe the book to other users on this platform
es: Opcional: describa el libro a otros usuarios de esta plataforma
pa: ਜਰੂਰੀ ਨਹੀਂ: ਹੋਰ ਯੂਜ਼ਰ ਇਸ ਪਲਾਤਫੋਰਮ ਤਿ ਪੜ ਵਾਸਤੇ ਕਿਤਾਬ ਦਿ ਜਾਣਕਾਰੀ ਲਿਖੋ
sq: Opsionale: përshkruani librin për përdorues të tjerë në këtë platformë

source: Select the base book
es: Seleccione el libro base
pa: ਮੁਡ ਕਿਤਾਬ ਚੋਣੋ
sq: Përzgjidhni bazën e librit

source: Select the skeleton
es: Seleccione la plantilla
pa: ਕਿਤਾਬ ਦੀ ਮੁਢਲੀ ਚੋਣੋ
sq: Përzgjidhni skelet

source: Cover Image
es: Imagen de Portada
pa: ਮੁਖਬੰਦ ਦਾ ਫੋਟੋ
sq: Figurë Mbulese

source: Title of cover
es: Título de portada
pa: ਮੁਖਬੰਦ ਦਾ ਨਾ
sq: Titull mbulese

source: Creator of cover
es: Creador de portada
pa: ਮੁਖਬੰਦ ਦਾ ਕਲਾਕਾਰ
sq: Krijues mbulese

source: mood
es: estado de ánimo
it: umore
pa: ਮਨੋਦਸ਼ਾ ਕਿ ਰਾਗੁ
sq: humor

source: image
es: imagen
it: immagine
pa: ਫੋਟੋ
sq: figurë

source: description
es: descripción
it: descrizione
pa: ਕੁੱਝ ਸੰਖੇਪ ਬਿਆਨ
sq: përshkrim

source: user
es: usuario
pa: ਯੂਜ਼ਰ
sq: përdorues

source: secretcode
es: código secreto
it: codice segreto
pa: ਗੁਪਤ-ਕੋਡ
sq: kod i fshehtë

source: created
es: creado
it: creato
pa: ਬਣਿਆ
sq: krijuar

source: remote useragent
es: agente usuario remoto
it: useragent remoto
pa: ਰਿਮੋਟ useragent
sq: agjent i largët përdoruesi

source: remote addr
es: dirección remota
it: addr remoto
pa: ਰਿਮੋਟ addr
sq: adresë e largët

source: remote host
es: servidor remoto
it: host remoto
pa: ਰਿਮੋਟ ਹੋਸਟ
sq: strehë e largët

source: My Books
es: Mis Libros
it: I miei Libri
pa: ਮੇਰੇ ਕਿਤਾਬਾਂ
sq: Librat e Mi

source: Books
es: Libros
it: Libri
pa: ਕਿਤਾਬਾਂ
sq: Libra

source: Create New Book
es: Crear Nuevo Libro
it: Creato nuovo libro
pa: ਨਵੀਂ ਕਿਤਾਬ
sq: Krijoni Libër të Ri

source: Create Book
es: Crear Libro
it: Crea un Libro
pa: ਕਿਤਾਬ ਬਣਾਉ
sq: Krijoje Librin

source: Invite people to edit your books
es: Invitar personas para editar tus libros
it: Invita persone a modificare i tuoi libri
pa: ਕਿਤਾਬਾਂ ਸੁੱਧਾਰ ਲਈ ਲੋਕਾਂ ਨੂੰ ਸੱਦਾ ਭੈਜ
sq: Ftoni njerëz të redaktojnë librat tuaj

source: Invite
es: Invitar
it: Invita
pa: ਕਿਸੈ ਨੂੰ ਸੱਦ
sq: Fto

source: You have reached your book limit. Please delete any unwanted books before you create a new one.
es: Has alcanzado tu límite de libros. Por favor, borra algún libro no deseado antes de crear uno nuevo.
it: Hai raggiunto il tuo limite di libri. Elimina un libro superfluo prima di crearne uno nuovo.
pa: ਕਿਤਾਬਾਂ ਬਹੁਤੇਰਿਆਂ ਪਾ ਲਇਅਾਂ ਜੇ ਹੋਰ ਪੋਨੀਆ ਫਿਰ ਕੁਝ ਕਿਤਾਬਾਂ ਨੂੰ ਮਿਟਾਓ
sq: Keni mbërritur në kufirin tuaj për libra. Ju lutemi, fshini çfarëdo libri të padëshiruar, përpara se të krijoni një të ri.

source: No additional books can be created
es: No se pueden crear libros adicionales
it: Nessun libro aggiuntivo può essere creato
pa: ਹੋਰ ਨਿਵੀਆਂ ਕਿਤਾਬਾਂ ਨਹੀ ਬੁਣਾਂ ਸਕਦੈ
sq: Nuk mund të krijohen libra shtesë

source: Join book with invite code
es: Unirse al libro con código de invitación
pa: ਕਿਤਾਬ ਵਿਚ ਸ਼ਾਮਲ ਹੋਨ ਵਸਤੇ ਸੱਦਣਾ ਕੋਡ ਭਰੋ
sq: Merrni pjesë në një libër përmes një kodi ftesë

source: Join Book
es: Unirse a Libro
pa: ਕਿਤਾਬ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ
sq: Merrni Pjesë Në Një Libër

source: Show in a grid
es: Mostrar en una rejilla
it: Mostra in una griglia
pa: grid ਵਿਖਾਉ
sq: Shfaqi si rrjetë

source: Show in a list
es: Mostrar en una lista
it: Mostra in una lista
pa: list ਵਿਖਾਉ
sq: Shfaqi si listë

source: This is a perfect moment to start writing your book, just click on the button above!
es: Este es el momento perfecto para empezar a escribir tu libro, basta con hacer clic en el botón de arriba!
it: Questo è il momento migliore per iniziare a scrivere il tuo libro, clicca sul tasto sopra!
pa: ਇਹ ਵਧੀਆ ਮੌਕਾ ਕਿਤਾਬ ਸ਼ੁਰੂ ਕਾਰਨ ਲਈ ਹੈ ਆਉ ਬਾਟਣ ਨਾਪੋ
sq: Ky është çast i përkryer që të filloni të shkruani librin tuaj, thjesht klikoni mbi butonin më sipër!

source: This user has no books
es: Este usuario no tiene libros
it: Questo utente non ha libri
pa: ਯੂਜ਼ਰ ਕੋਲ ਕੋਈ ਕਿਤਾਬਾਂ ਨਹੀ
sq: Ky përdorues nuk ka libra

source: Participating Books
es: Participando en Libros
it: Libri condivisi
pa: ਕਿਤਾਬਾਂ ਵਿਚ ਭਾਗ ਲੈਣ ਵਾਲੇ
sq: Libra Me Pjesëmarrje

source: My Groups
es: Mis Grupos
it: I miei gruppi
pa: ਮੇਰੇ ਵਰਨਾਂ
sq: Grupet e Mia

source: Work with others in Groups. To create a Group click on the button below
es: Trabajar con otros en Grupos. Para crear un Grupo haz click en el botón de abajo
it: Lavora con gli altri nei Gruppi. Per creare un Gruppo clicca sul tasto in basso.
pa: ਹੋਰ ਲੋਕਾਂ ਨਾਲ ਕਮ ਕਰੋ। ਜੇ ਵਰਨਾਂ ਨਾਲ ਹਿਸਾ ਪੈਨਾਂ ਤਾ ਫਿਰ ਥੱਲੇ ਬਾਟਣ ਨਾਪੋ
sq: Punoni në Grupe me të tjerët. Që të krijoni një Grup, klikoni mbi butonin më poshtë

source: Participating Groups
es: Participando en Grupos
it: Gruppi partecipanti
pa: ਭਾਗ ਲੈਣ ਵਾਲੇ ਵਰਨਾਂ
sq: Grupe Pjesëmarrës

source: Join other groups based on your interest
es: Únete a otros grupos en función de su interés
it: Unisciti ad altri gruppi basati sui tuoi interessi
pa: ਤੁਹਾਡੇ ਪਸੰਦ ਦੀ ਹੋਰ ਵਰਨਾਂ ਵਿਚ ਸ਼ਾਮਲ ਹੋ
sq: Merrni pjesë te grupe të tjerë, bazuar në interesat tuaja

source: view all
es: ver todos
it: visualizza tutto
pa: ਸਾਰੇ ਦਿਖਾ
sq: shihini krejt

source: Click this button to create a new group of writers and editors
es: Presiona este botón para crear un nuevo grupo de escritores y editores
it: Clicca questo pulsante per creare un gruppo di scrittori ed editori
pa: ਇਸ ਬਾਟਣ ਨੂੰ ਨਾਪੋ ਜੇ ਨਵਾਂ ਲਿਕੇਕਾਂ ਤੇ ਸੰਪਾਦਕਾਂ ਦਾ ਵਰਨਾਂ ਬਣਉਣਾ
sq: Klikoni mbi këtë buton që të krijoni një grup të ri shkruesish dhe redaktorësh

source: Create New Group
es: Crear Nuevo Grupo
it: Crea Nuovo Gruppo
pa: ਨਵੇਂ ਵਰਨ ਬਣਾਉ
sq: Krijoni Grup të Ri

source: My Profile
es: Mi Perfil
it: Il mio Profilo
pa: ਮੇਰੇ ਬਾਰੇ ਜਾਣਕਾਰੀ
sq: Profili Im

source: Click this button to update your personal settings and Booktype account password
es: Presiona este botón para actualizar tus ajustes personales y la contraseña de tu cuenta de Booktype
it: Clicca questo pulsante per aggiornare le tue impostazioni personali e la password di Booktype
pa: ਇਨੂੰ ਨਾਪੋ ਜੇ ਅਾਪ ਦੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਜਾਂ ਪਸਵਰਡ ਬਦਲਣਾ
sq: Klikoni mbi këtë buton që të përditësoni rregullimet tuaja personale dhe fjalëkalimin për llogarinë Booktype

source: Settings
es: Ajustes
it: Impostazioni
pa: ਸੈਟਿੰਗ
sq: Rregullime

source: Click this button to log out of your Booktype account
es: Presiona este botón para salir de tu sesión de Booktype
it: Clicca questo pulsante per uscire dal tuo accout Booktype
pa: ਇਥੈ ਨਾਪੋ ਜੀ ਤੋਸੀ ਸਇਨ-ਅਓਟ ਕਰਨਾ
sq: Klikoni mbi këtë buton që të dilni nga llogaria juaj Booktype

source: Log out
es: Cerrar sesión
pa: ਸਇਨ-ਅਓਟ
sq: Dilni

source: My Recent Activity
es: Mi Actividad Reciente
it: La mia attività recente
pa: ਮੇਰਾ ਪਿੱਛਲਾ ਹਿਸਾਬ ਕਿਤਾਬ
sq: Veprimtaria Ime Së Fundmi

source: Recent Activity
es: Actividad Reciente
it: Attività recente
pa: ਪਿੱਛਲਾ ਹਿਸਾਬ ਕਿਤਾਬ
sq: Veprimtari Së Fundi

source: ago
es: atrás
it: fa
pa: ਪੈਲਹਾਂ
sq: më parë

source: This user has no recent activity.
es: Este usuario no tiene actividad reciente.
it: Questo utente non ha attività recenti.
pa: ਇਸ ਯੂਜ਼ਰ ਨੇ ਕੋਈ ਨਵਾਂ ਕਾਰਜ ਨਹੀ ਕੀਤੀ
sq: Nuk ka veprimtari së fundi për këtë përdorues.

source: Groups
es: Grupos
it: Gruppi
pa: ਵਰਨਾ
sq: Grupe

source: This user is not a member of any groups.
es: Este usuario no es miembro de ningún grupo.
it: Questo utente non è membro di nessun gruppo.
pa: ਇਹ ਯੂਜ਼ਰ ਕੋਈ ਵਰਨਾ ਵਿਚ ਨੀ ਹੈ
sq: Ky përdorues s’është anëtar i ndonjë grupi.

source: Enter email addresses
es: Introduzca dirección de email
it: Inserisci un indirizzo email
pa: ਇਮੈਲ ਲਿਖੋ
sq: Jepni adresë email

source: Who would you like to invite?
es: A quién deseas invitar?
it: Chi ti piacerebbe invitare?
pa: ਸੁਨੇਹਾਂ ਕਿਨੂੰ ਭੈਜਨਾ?
sq: Kë do të donit të ftonit?

source: Enter message
es: Ingresar mensaje
it: Inserisci un messaggio
pa: ਸੁਨੇਹਾ ਲਿਖੋ
sq: Jepni një mesazh

source: What is the message of your invitation?
es: Cuál es el mensaje de tu invitación?
it: Qual'è il messaggio del tuo invito?
pa: ਇਸ ਸੁਨੇਹਾ ਭੈਜਣ ਨਾਲ ਕੀ ਪ੍ਰਿਥਮ ਵਿਚ ਲਿਖਿਐ
sq: Cili është mesazhi i ftesës suaj?

source: Choose Book
es: Escoger Libro
it: Scegli un Libro
pa: ਕਿਹੜੀ ਕਿਤਾਬ
sq: Zgjidhni Libër

source: Choose Books for invitation
es: Elegir Libros para invitación
it: Scegli Libri per l'invito
pa: ਸੁਨੇਹਾ ਲਈ ਕਿਹੜੀਆਂ ਕਿਤਾਬਾਂ ਚੋਣਿਆ
sq: Zgjidhni Libra për ftesë

source: Choose Book:
es: Elegir Libro:
it: Scegli un Libro:
pa: ਕਿਤਾਬ ਚੋਣੋ
sq: Zgjidhni Libër:

source: All
es: Todo
it: Tutto
pa: ਸਾਰੈ
sq: Krejt

source: Check all / clear
es: Seleccionar todos / Eliminar
it: Seleziona tutti / deseleziona
pa: ਸਾਰਾ ਮਿਟਾ ਲੋ
sq: Vëru/Hiqua shenjën të tërëve

source: Set Roles
es: Configurar Roles
it: Imposta Ruoli
pa: ਰੋਲਾਂ ਨੂੰ ਬਦਲੋ
sq: Caktoni Role

source: Set Roles for this invitation
es: Configurar Roles para esta invitación
it: Imposta Ruoli per l'invito
pa: ਇਸ ਸੁਨੇਹਾ ਦੀ ਰੋਲਾਂ ਨੂੰ ਬਦਲੋ
sq: Caktoni Rolet për këtë ftesë

source: Roles
it: Ruoli
pa: ਰੋਲ
sq: Role

source: The provided code seems to be invalid or has expired
es: El código aportado parece ser invalido o ha expirado
pa: ਕੋਢ ਸਹੀ ਨਹੀ ਹੈ
sq: Kodi i dhënë duket të jetë i pavlefshëm ose ka skaduar

source: Enter your invite code
es: Introduce tu código de invitacion
pa: ਤੁਹਾਡਾ ਸੁਨੇਹਾ ਕੋਡ ਲਿਖੋ
sq: Jepni kodin tuaj ftesë

source: Join now
es: Unirse ahora
pa: ਮੈਂਬਰ ਬਣ
sq: Merrni pjesë që tani

source: Unexpected error while creating the book
es: Error inesperado al crear el libro
pa: ਇਸ ਕਿਤਾਬ ਬਣਉਣ ਵਿਚ ਕੁਝ ਖਿਰਾਬ ਨਿਕਲਾ
sq: Gabim i papritur gjatë krijimit të librit

source: Edit Book
es: Editar Libro
it: Modifica Libro
pa: ਕਿਤਾਬ ਨੂੰ ਬਦਲੋ
sq: Përpunoni Libër

source: View Book Info
es: Ver información del Libro
it: Visualizza Info Libro
pa: ਕਿਤਾਬ ਬਾਰੇ ਜਾਣਕਾਰੀ
sq: Shihni të Dhëna Libri

source: Publish Book
es: Publicar Libro
pa: ਕਿਤਾਬ ਦੀ ਪ੍ਰਕਾਸ਼ਣ ਕਰ
sq: Botoni Libër

source: Delete Book
es: Eliminar libro
it: Cancella Libro
pa: ਕਿਤਾਬ ਨੂੰ ਉਜਾੜੋ
sq: Fshije Librin

source: View
es: Ver
it: Vista
pa: ਵੇਖ
sq: Shiheni

source: Edit
es: Editar
it: Modifica
pa: ਬਦਲੋ
sq: Përpunim

source: Rename
es: Renombrar
it: Rinomina
pa: ਨਿਵਾਂ ਨਾਮ ਦੈਹੋਂ
sq: Riemërtoni

source: Delete
es: Eliminar
it: Elimina
pa: ਉਜਾੜੋ
sq: Fshije

source: Project Information
es: Información del Proyecto
pa: ਪ੍ਰਾਜੈਕਟ ਦਾ ਜਾਣਕਾਰੀ
sq: Të dhëna Projekti

source: Please fill in some details of the new project/book on this platform
es: Por favor, complete algunos detalles del nuevo proyecto/libro en esta plataforma
pa: ਇਸ ਪ੍ਰਾਜੈਕਟ ਦਾ ਕੁਝ ਜਾਣਕਾਰੀ ਭਰੋ
sq: Ju lutemi, plotësoni disa hollësi të projektit/librit të ri në këtë platformë

source: There is already a book with this name.
es: Ya existe un libro con este nombre.
it: Esiste già un libro con questo nome.
pa: ਇਸ ਹੀ ਨਾਮ ਤੇ ਹੋਰ ਕਿਤਾਬ ਪਿਹਲਾ ਹੇਗਾਈ
sq: Ka tashmë një libër me këtë emër.

source: Metadata
es: Metadatos
it: Medatada
pa: ਮੈਟਾ-ਡੈਟਾ
sq: Tejtëdhëna

source: Please enter metadata of the book. Metadata is necessary for later publishing
es: Por favor, ingrese los metadatos del libro. Los metadatos son necesarios para su posterior publicación
pa: ਕਿਤਾਬ ਦਾ ਮੈਟਾ-ਡੈਟਾ ਲਿਖੋ। ਮੈਟਾ-ਡੈਟਾ ਪ੍ਰਕਾਸ਼ਨ ਵਾਸਤੇ ਜਰੂਰੀ ਹੈ ।
sq: Ju lutemi, jepni tejtëdhënat e këtij libri. Tejtëdhënat janë të nevojshme për botim të mëvonshëm

source: Creation mode
es: Modo Dios
pa: ਸਿਰਜਨਾ ਮੋਡ
sq: Mënyrë krijimi

source: Choose the way you want to create the book
es: Elija la forma en la que desea crear el libro
pa: ਕਿਤਾਬ ਕਿਵੇਂ ਬਣਉਗੇ
sq: Zgjidhni mënyrën se si doni të krijoni librin

source: From scratch
es: Desde cero
pa: ਸ਼ੁਰੂ ਤੋ
sq: Nga fillimi

source: Will create an empty book with no sections or chapters
es: Creara un libro vació sin secciones ni capítulos
pa: ਖ਼ਾਲੀ ਕਿਤਾਬ ਤੇ ਕੋਈ ਅਧਿਆਇ ਨਹੀਂ
sq: Do të krijojë një libër të zbrazët, pa ndarje apo kapituj

source: Based on another book
es: Basado en otro libro
pa: ਹੋਰ ਕਿਤਾਬ ਤੋ
sq: Bazuar në një tjetër libër

source: Pick this option if you want to create the book based on another book existent on the system
es: Seleccione esta opción si desea crear el libro basado en otro libro existente en el sistema
pa: ਇਹਨੂੰ ਚੋਣੋ ਜੇ ਕੋਈ ਹੋਰ ਕਿਤਾਬ ਤੋ ਜੋ ਇਸ ਸਿਸਤਿਮ ਤੇ ਹੇਗਈ ਤੋ ਨਵੀਂ ਕਿਤਾਬ ਬਣੁਨੀ
sq: Zgjidheni këtë mundësi, nëse doni të krijoni librin bazuar në një tjetër libër ekzistues në sistem

source: Based on skeleton
es: Basado en una plantilla
pa: ਬਣੀ ਬਣਾਈ ਮੁਢਲੀ ਤੋ
sq: Bazuar në skelet

source: You will have the option to select a predefined skeleton to base your new book on
es: Tendrás la opción de seleccionar una plantilla predefinida para basar tu nuevo libro en ella
pa: ਤੁਸੀਂ ਬਣੀ ਬਣਾਈ ਮਡਲੀ ਤੋ ਕਿਤਾਬ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ
sq: Do të keni mundësinë të përzgjidhni një skelet të gatshëm mbi të cilin të bazoni librin tuaj

source: No book skeletons yet.
es: No hay plantillas de libro aun
pa: ਕੋਈ ਕਿਤਾਬ ਦੇ ਮੁਢਲੀਆਂ ਅਜੇ ਤੱਖ ਬਣੀਆਂ ਨਹੀ
sq: Ende s’ka skelete librash.

source: You can manage them from the
es: Puedes administrarlas desde mi
pa: ਤੁਸੀਂ ਇਥੈ ਇਹ ਚੀਜ਼ਾ ਨੂੰ ਬਾਦਲ ਸਾਕਦਾ:
sq: Ata mund t’i administroni që nga

source: Control Center
es: Centro de Control
it: Centro di Controllo
pa: ਕੰਟਰੋਲ ਸੈਂਟਰ
sq: Qendër Kontrollesh

source: Drag Your File Here
es: Arrastra tu archivo aquí
it: Trascina il tuo file qui
pa: ਇਥੈ ਫਿਾਇਲ ਫੜ ਕੇ ਸੁੱਟੋ
sq: Tërhiqeni Kartelën Tuaj Këtu

source: or Select from folder
es: o Seleccionar de la carpeta
it: o Seleziona da cartella
pa: ਜਾਂ ਫੋਲਦਰ ਤੋਂ ਚਣੋ
sq: ose Përzgjidhni nga dosja

source: Filename:
es: Nombre del archivo:
it: Nome file:
pa: ਫਿਾਇਲਨੈਮ
sq: Emër kartele:

source: Cover
es: Portada
it: Copertina
pa: ਮੁਖਬੰਦ
sq: Kapak

source: If you have a cover for the book, you can add it now (this can be added or changed later)
es: Si tienes una portada para el libro puedes añadirla ahora ( esto puede ser añadido o cambiado mas tarde )
pa: ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਮੁਖਬੰਦ ਹੇਗਿਆ ਹੰਨ ਪਾ ਸਾਕਦੇ (ਇਹ ਬਾਚ ਵਿੱਚ ਵੀ ਪਾ ਸਾਕਦੇ)
sq: Nëse keni një kapak për librin, shtojeni tani (kjo mund të shtohet ose ndryshohet edhe më vonë)

source: Followers:
es: Seguidores:
pa: ਚੇਲੈ:
sq: Ndjekës:

source: No followers.
es: No hay seguidores
it: Nessun follower.
pa: ਕੋਈ ਚੇਲਾ ਹੇਗਿਆ ਨਹੀਂ
sq: Pa ndjekës

source: Following:
es: Siguiendo:
it: Stai seguendo:
pa: ਮਗਰਤਾ:
sq: Ndjekur prej jush:

source: Not following yet.
es: Sin seguir todavía.
it: Non segui ancora.
pa: ਅਜੇ ਇਹਡਾ ਮਗਰਤਾ ਨਹੀਂ ਕਾਰਦੇ
sq: Ende pa ndjekur gjë.

source: Members
es: Miembros
it: Membri
pa: ਕੁਮਿਟੀ
sq: Anëtarë

source: Delete Group
es: Eliminar Grupo
it: Elimina Gruppo
pa: ਕੁਮਿਟੀ ਮਿਟਾਦੇ
sq: Fshije Grupin

source: User settings
es: Configuraciones de usuario
it: Impostazioni Utente
pa: ਯੂਜ਼ਰ ਸੈਟਿੰਗ
sq: Rregullime përdoruesi

source: Save changes
es: Guardar cambios
it: Salva modifiche
pa: ਸੇਵ
sq: Ruaji ndryshimet

source: Change password
es: Cambiar contraseña
it: Cambia password
pa: ਪਾਸਵਰਡ ਨੂੰ ਬਦਲੋ
sq: Ndryshoni fjalëkalimin

source: User does not exist!
es: El usuario no existe!
it: L'utente non esiste!
pa: ਯੂਜ਼ਰ ਹੈਗਿਆ ਨਹੀਂ
sq: Përdoruesi nuk ekziston!

source: Can't find user "%(username)s".
es: No es posible encontrar el usuario "%(username)s"
it: Non trovo l'utente "%(username)s".
pa: ਯੂਜ਼ਰ "%(username)s" ਨਾਹੀਂ ਲੱਭਦਾ।
sq: S'gjen dot përdoruesin "%(username)s".

source: Forgot your password
es: ¿Olvidaste tu contraseña?
it: Dimenticato la tua password
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਗਿਆ
sq: Harruat fjalëkalimin tuaj

source: Check your email!
es: ¡Revisa tu correo electrónico!
it: Controlla la tua email!
pa: ਇਮੈਲ ਵੇਖੋ!
sq: Kontrolloni email-in tuaj!

source: Password reset instructions were sent to your email.
es: Enviamos a tu correo electrónico las instrucciones para restablecer la contraseña .
it: Le istruzioni per il reset della password sono state inviate al tuo indirizzo email.
pa: ਪਾਸਵਰਡ ਬਦਲਿਣ ਦੇ ਇੰਤਕਾਰ ਈਮੇਲ ਵਿੱਚ ਭੈਜੇ ਗਿਏ।
sq: Udhëzimet për ricaktimin e fjalëkalimit ju janë dërguar me email.

source: Username or e-mail address
es: Usuario o correo electrónico
it: Username o indirizzo e-mail
pa: ਯੂਜ਼ਰਨੇਮ ਜਾਂ ਈਮੇਲ
sq: Emër përdoruesi ose adresë email

source: Enter your username or the email address you used to create your account, and we will send you a link to reset your password.
es: Introduzca su nombre de usuario o su dirección de email usada para crear su cuenta, y le enviaremos un enlace de restablecimiento de contraseña.
it: Inserisci il tuo username o l'indirizzo email che hai usato per creare l'account, ti invieremo un link per reimpostare la tua password.
pa: ਤੁਹਾਡਾ ਯੂਜ਼ਰਨੇਮ ਜਾਂ ਈਮੇਲ ਲਿਖੋ ਜਿਸ ਅਕਾਓੰਟ ਬਣਾਉਣ ਦੇ ਵੇਲੇ ਭਰਿਆ ਸੀ, ਫੇਰ ਅਸੀਂ ਤੋਹਾਨੂੰ ਨਵਾਂ ਪਾਸਵਰਡ ਬਣਾਉਣ ਲਈ ਲਿੰਕ ਭੇਜੋ ਗੇਈ ।
sq: Jepni emrin tuaj të përdoruesit ose adresën tuaj email që përdorët për krijimin e llogarisë, dhe do t’ju dërgojmë një lidhje për ricaktimin e fjalëkalimitpassword.

source: Send request
es: Solicítala
it: Invia richiesta
pa: ਅਰਜ਼ ਭੇਜੋ
sq: Dërgoje kërkesën

source: Reset your password
es: Restablece tu contraseña
it: Recupera la tua password
pa: ਪਾਸਵਰਡ ਨੂੰ ਬਦਲੋ
sq: Ricaktoni fjalëkalimi tuaj

source: Secret code
es: Código secreto
it: Codice segreto
pa: ਗੁਪਤ ਕੋਡ
sq: Kod i fshehtë

source: New password
es: Nueva contraseña
it: Nuova Password
pa: ਨਵਾਂ ਪਾਸਵਰਡ
sq: Fjalëkalimi i ri

source: New password again
es: Repetir nueva contraseña
it: Nuova Password (ripeti)
pa: ਨਵਾਂ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਲਿਖੋ
sq: Fjalëkalimi i ri sërish

source: Click this button for an overview of your books, groups, user profile and recent activity
es: Presione este botón para un resumen de sus libros, grupos, perfil de usuario y actividad reciente
it: Clicca questo pulsante per una panoramica dei tuoi libri, gruppi, profilo utente e attività recenti
pa: ਮੇਰੇ ਕਿਤਾਬਾਂ, ਮੇਰੇ ਵਿਰਨਾ, ਮੇਰਾ ਜਾਣਕਾਰੀ, ਤੇ ਮੇਰਾ ਪਿੱਛਲਾ ਹਿਸਾਬ ਕਿਤਾਬ
sq: Klikoni mbi këtë buton për një përmbledhje të librave tuaj, grupeve, profilit tuaj si përdorues dhe veprimtarisë së fundi

source: My Dashboard
es: Mi Panel
it: La mia bacheca
pa: ਮੇਰਾ ਡੈਸ਼-ਬੋਰਡ
sq: Pulti Im

source: Log in
es: Iniciar Sesión
it: Accesso
pa: ਸਾਹਿਨ-ਇਨ
sq: Hyni

source: Enter username
es: Indica tu nombre de usuario.
it: Inserisci username
pa: ਯੂਜ਼ਰਨੇਮ ਲਿਖੋ
sq: Jepni emër përdoruesi

source: Password
es: Clave
pa: ਪਾਸਵਰਡ
sq: Fjalëkalim

source: User does not exist.
es: Este usuario no existe.
it: L'utente non esiste.
pa: ਯੂਜ਼ਰ ਹੈਗਿਆ ਨਹੀ।
sq: Përdoruesi nuk ekziston.

source: Password is wrong! Please try again.
es: ¡Contraseña incorrecta! Por favor inténtalo de nuevo.
it: La password è errata! Riprova per favore.
pa: ਪਾਸਵਰਡ ਸਾਈ ਨਹੀ ਫਿਰ ਕੋਸ਼ਿਸ਼ ਕਾਰੋ।
sq: Fjalëkalimi është i gabuar! Ju lutemi, riprovoni.

source: Your account is inactive! Please, contact site support.
es: Su cuenta está inactiva! Por favor, póngase en contacto el soporte del sitio.
it: Il tuo accounti è inattivo! Per favore, contatta il supporto del sito.
pa: ਤੁਹਾਡੇ ਅਕਾਓੰਟ ਬੰਦ ਹੋਗਅਾ! ਕਸ੍ਟਮਰ ਸਪੌਰ੍ਟ ਦੇ ਨਾਲ ਗਲ ਕਰੋ।
sq: Llogaria juaj është jo aktive! Ju lutemi, lidhuni me asistencën e sajtit.

source: Unknown error!
es: ¡Error desconocido!
it: Errore sconosciuto!
pa: ਅਨਗਿਆਤ ਇਰਓਰ!
sq: Gabim i panjohur!

source: Forgotten your password?
es: ¿Olvidó su contraseña?
it: Hai dimenticato la tua password?
pa: ਪਾਸਵਰਡ ਭੁੱਲ ਗਿਅਾ?
sq: Harruat fjalëkalimin tuaj?
