Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktypecontrol/locale/*/LC_MESSAGES/django.po
Languages: ca, et, hu, it, nb, pa, pt_br, sq

source: Edit
ca: Edita
et: Muuda
hu: Szerkesztés
it: Modifica
nb: Rediger
pa: ਬਦਲੋ
pt_br: Editar
sq: Përpunim

source: Delete
ca: Suprimeix
et: Kustuta
hu: Törlés
it: Cancella
nb: Slett
pa: ਉਜਾੜੋ
pt_br: Excluir
sq: Fshije

source: Add new role
ca: Afegeix un rol nou
et: Lisa uus roll
hu: Új szerep hozzáadása
it: Aggiungi nuovo Ruolo
nb: Legg til ny rolle
pa: ਨਵਾ ਵਰਨ ਬਣਾਉ
pt_br: Adicionar nova função
sq: Shtoni rol të ri

source: Add New
et: Lisa uus
pa: ਨਵਾ ਬਣਾ
sq: Shto të Ri

source: Save
et: Salvesta
pa: ਸੇਵ
sq: Ruaje

source: Existing skeletons
et: Olemasolevad kondikavad
pa: ਬਣੀ ਬਣਾਈ ਮੁਢਲੀਆਂ
sq: Skeletonë ekzistues

source: Delete Book Skeleton
et: Kustuta raamatu kondikava
pa: ਕਿਤਾਬ ਦੀ ਮੁਢਲੀ ਮਟਾਉ
sq: Fshi Skelet Librash

source: Are you sure you would like to delete this? You will not be able to undo this operation!
et: Oled sa kindel, et soovid seda kustutada? Sa ei saa seda tegevust hiljem tühistada!
pa: ਬਲਕੁਲ ਇਹਨੂੰ ਮਿਟੋਣਾ? ਫਿਰ ਦੋਬਾਰਾ ਵਾਪਸ ਨਹੀਂ ਮਿਲ ਸਕਦੇ!
sq: Jeni i sigurt se doni të fshihet kjo? S’do të jeni më në gjendje ta zhbëni këtë veprim!

source: Cancel
ca: Cancel·la
et: Loobu
hu: Mégse
it: Annulla
nb: Avbryt
pa: ਰੱਦ ਕਰੋ
pt_br: Cancelar
sq: Anuloje

source: Confirm
et: Kinnita
pa: ਮੰਨੋ
sq: Ripohojeni

source: Delete Group
ca: Suprimeix el grup
et: Kustuta grupp
hu: A csoport törlése
it: Elimina Gruppo
nb: Slett gruppe
pa: ਵਰਨ ਮਿਟਾਵੋ
pt_br: Excluir grupo
sq: Fshije Grupin

source: Are you sure you would like to delete this group? You will not be able to undo this operation!
ca: Esteu segur de voler suprimir aquest grup? No podreu desfer aquesta acció!
et: Oled sa kindel, et soovid seda gruppi kustutada? Sa ei saa seda tegevust hijem tühistada!
hu: Biztos, hogy törölni szeretné az alábbi csoportot? A művelet nem visszavonható!
it: Sei sicuro di voler cancellare questo gruppo? Non potrai annullare questa operazione!
nb: Er du sikker på at du vil slette denne gruppen? Du vil ikke kunne gjøre om denne handlingen.
pa: ਵਰਨ ਨੂੰ ਮਿਟਾਉਣਾ? ਇਹਨੂੰ ਫਿਰ ਦੋਬਾਰਾ ਨਹੀਂ ਕੱਦ ਸਕੋ ਗਏ।
pt_br: Deseja excluir este grupo? Não será possível cancelar esta operação!
sq: Jeni i sigurt që dëshironi të fshihet ky grup? Nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: Delete License
ca: Suprimeix la llicència
et: Kustuta litsents
hu: Liszensz törlése
it: Elimina Licenza
nb: Slett lisens
pa: ਲਾਇਸੰਸ ਮਿਟਾਉ
pt_br: Excluir licença
sq: Fshije Licencën

source: There are licensed books with this license. You should change the license for these books before deleting it.
ca: Hi ha llibres amb aquesta llicència. Hauríeu de canviar la llicència d'aquests llibres abans de suprimir-la.
et: Selle litsentsiga on veel raamatuid. Sa peaksid enne kustutamist nende raamatute litsentsi muutma.
hu: Ezek a könyvek ezzel a liszensszel rendelkeznek. Cserélnie kell a liszenszeket ezeknél a könyveknél, mielőtt törölné őket.
it: Ci sono libri autorizzati con questa licenza. È necessario modificare la licenza per questi libri prima di eliminarlo.
nb: Andre bøker bruker denne lisensen. Du må endre lisensen til disse andre bøker før du kan slette denne lisensen.
pa: ਕੋਈ ਕਿਤਾਬਾਂ ਇਸ ਲਾਇਸੰਸ ਨੂੰ ਇਸ ਵਕਤ ਵਰਤਦੇ ਹੇ ਉਸ ਕਿਤਾਬਾਂ ਦਾ ਲਾਇਸੰਸ ਪਿਹਲਾ ਬਦਲੋ।
pt_br: Já existem livros licenciados por esta licença. Modifique a licença destes livros antes de exclui-los.
sq: Ka libra të licencuar me këtë licencë. Do të duhej të ndryshonit licencën për këta libra, përpara fshirjes së saj.

source: Are you sure you would like to delete this license? You will not be able to undo this operation!
ca: Esteu segur de voleu suprimir aquesta llicència? No podreu desfer aquesta acció!
et: Oled sa kindel, et soovid seda litsentsi kustutada? Sa ei saa seda tegevust hijem tühistada!
hu: Biztos, hogy törölni szeretné az alábbi liszenszt? A művelet nem visszavonható!
it: Sei sicuro di voler cancellare questa licenza? Non potrai annullare questa operazione!
nb: Er du sikker på at du vil slette denne lisensen? Du vil ikke kunne gjøre om denne handlingen.
pa: ਲਾਇਸੰਸ ਨੂੰ ਮਿਟਾਉਣਾ? ਇਹ ਦੋਬਾਰਾ ਨਹੀਂ ਮਿਲੋਗਿਆ।
pt_br: Deseja excluir esta licença? Não será possível cancelar esta operação!
sq: Jeni i sigurt që dëshironi të fshihet kjo licencë? Nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: Delete Role
ca: Suprimeix el rol
et: Kustuta roll
hu: Szerep törlése
it: Elimina Ruolo
nb: Slett rolle
pa: ਰੋਲ ਮਿਟਾਵੋ
pt_br: Excluir função
sq: Fshije Rolin

source: Are you sure you would like to delete this role? You will not be able to undo this operation!
ca: Esteu segur de voler suprimir aquest rol? No podreu desfer aquesta acció!
et: Oled sa kindel, et soovid seda rolli kustutada? Sa ei saa seda tegevust hijem tühistada!
hu: Biztos, hogy törölni szeretné az alábbi feladatkört/szerepet? A művelet nem visszavonható!
it: Sei sicuro di voler cancellare questo ruolo? Non potrai annullare questa operazione!
nb: Er du sikker på at du vil slette denne rollen? Du vil ikke kunne gjøre om denne handlingen.
pa: ਇਸ ਰੋਲ ਨੂੰ ਪਾਕਾ ਮਿਟੋਣਾ? ਦੋਬਾਰਾ ਨਹੀਂ ਚਾਂਨਸ ਮਿਲੂ!
pt_br: Deseja excluir esta função ? Não será possível cancelar esta operação!
sq: Jeni i sigurt që dëshironi të fshihet ky rol? Nuk do të jeni në gjendje ta zhbëni këtë veprim!

source: Recent Activity
ca: Activitat recent
et: Hiljutine tegevus
hu: Legutóbbi tevékenységek
it: Attività recente
nb: Nylig aktivitet
pa: ਤਾਜ਼ੀ ਹਿਸਾਬ ਕਿਤਾਬ
pt_br: Atividade recente
sq: Veprimtari Së Fundi

source: Groups
ca: Grups
et: Grupid
hu: Csoportok
it: Gruppi
nb: Grupper
pa: ਵਰਨਾ
pt_br: Grupos
sq: Grupe

source: ago
ca: fa
et: tagasi
hu: ezelőtt
it: fa
nb: siden
pa: ਪੈਲਹਾਂ
pt_br: atrás
sq: më parë

source: There is no activity yet
ca: Encara no hi ha cap activitat
et: Ühtegi tegevust pole veel
hu: Még nincs aktivitás
it: Non ci sono ancora attività
nb: Det er ingen aktivitet ennå
pa: ਕੋਈ ਕਿਤਾਬ ਦਾ ਕੋਈ ਨਵੀਆਂ ਕਾਰਜਾਂ ਨਹੀ ਹੇ ਗਿਆ
pt_br: Ainda não há atividade
sq: Ende nuk ka veprimtari

source: Current version
ca: Versió actual
et: Praegune versioon
hu: Jelenlegi verzió
it: Versione corrente
nb: Nåværende versjon
pa: ਸੁਰਜੀਤ ਛਾਪ
pt_br: Versão atual
sq: Versioni i tanishëm

source: This user has no books
ca: Aquest usuari no té llibres
et: Sellel kasutajal pole raamatuid
hu: Ennek a felhasználónak nincs könyve
it: Questo utente non ha libri
nb: Denne brukeren har ingen bøker
pa: ਯੂਜ਼ਰ ਕੋਲ ਕੋਈ ਕਿਤਾਬਾਂ ਨਹੀਂ
pt_br: Este usuário não tem livros
sq: Ky përdorues nuk ka libra

source: This user has no groups
ca: Aquest usuari no té grups
et: See kasutaja pole üheski grupis
hu: Ennek a felhasználónak nincs csoportja
it: Questo utente non ha gruppi
nb: Denne brukeren har ingen grupper
pa: ਯੂਜ਼ਰ ਕੋਲ ਕੋਈ ਵਰਨ ਨਹੀਂ
pt_br: Este usuário não tem grupos
sq: Ky përdorues nuk ka grupe

source: Close
ca: Tanca
et: Sulge
hu: Bezárás
it: Chiudi
nb: Lukk
pa: ਬੰਦ ਕਰੋ
pt_br: Fechar
sq: Mbylle

source: Save changes
ca: Desa els canvis
et: Salvesta muudatused
hu: Változtatások mentése
it: Salvare le modifiche
nb: Lagre endringer
pa: ਤਬਦੀਲੀਆਂ ਨੂੰ ਰੱਖੋ
pt_br: Salvar alterações
sq: Ruaji ndryshimet

source: Booktype update log
pa: ਬੁੱਕਟਾਇਪ ਹਿਸਾਬ ਕਿਤਾਬ ਦਾ ਪੱਟੀ
sq: Regjistër përditësimi Booktype-i

source: Info
ca: Informació
hu: Információ
nb: Informasjon
pa: ਇਨਫੋ
pt_br: Informações
sq: Të dhëna

source: version details
pa: ਛਾਪ ਦਾ ਜਾਣਕਾਰੀ
sq: hollësi versioni

source: users
et: kasutajad
it: utenti
pa: ਕਈ ਯੂਜ਼ਰ
sq: përdorues

source: books
ca: llibres
et: raamatud
hu: könyvek
it: libri
nb: bøker
pa: ਕਿਤਾਬਾਂ
pt_br: livros
sq: libra

source: groups
ca: grups
et: grupid
hu: csoportok
it: gruppi
nb: grupper
pa: ਵਰਨਾ
pt_br: grupos
sq: grupe

source: database size
ca: mida de la base de dades
et: andmebaasi suurus
hu: az adatbázis mérete
it: dimensioni database
nb: databasestørrelse
pa: ਡਾਟਾਬੇਸ ਸਾਈਜ਼
pt_br: tamanho do banco de dados
sq: madhësi baze të dhënash

source: files size
ca: mida dels fitxers
et: failide suurus
hu: a fájlok mérete
it: dimensioni file
nb: filstørrelse
pa: ਫਾਇਲ ਸਾਈਜ਼
pt_br: tamanho dos arquivos
sq: Madhësi kartelash

source: Online Users
ca: Usuaris connectats
et: Saidil olevad kasutajad
it: Utenti in linea
nb: Påloggede brukere
pa: ਉਨਲਾਇਨ ਯੂਜ਼ਰ
pt_br: Usuários on-line
sq: Përdorues Në Linjë

source: Working on:
ca: Treballant en:
hu: Munkavégzés:
it: Al lavoro su:
nb: Arbeider med:
pa: ਕਮ ਕਰਦੇ:
pt_br: Trabalhando em:
sq: Po punon për:

source: No online users
ca: No hi ha usuaris en línia
et: Saidil pole ühtegi kasutajat
hu: Nincsenek online felhasználók
it: Nessun utente in linea
nb: Ingen påloggede brukere
pa: ਕੋਈ ਨਵੇਂ ਯੂਜ਼ਰ ਨਹੀਂ
pt_br: Não há usuários on-line
sq: S’u gjetën përdorues në linjë

source: Most Active Users
ca: Usuaris més actius
et: Kõige aktiivsemad kasutajad
hu: A legaktívabb felhasználók
it: Utenti più attivi
nb: Mest aktive brukere
pa: ਸਭ ਤੋ ਸੁਰਜੀਤ ਯੂਜ਼ਰ
pt_br: Usuários mais ativos
sq: Përdoruesit Më Aktivë

source: view all
ca: mostra-ho tot
et: vaata kõikivaata kõiki
hu: mutasd mind
it: visualizza tutto
nb: vis alle
pa: ਸਾਰੇ ਦਿਖਾ
pt_br: visualizar todos
sq: shihini krejt

source: No most active users
ca: No hi ha cap usuari més actiu
et: Aktiivseid kasutajaid pole
hu: A nem legaktívabb felhasználók
it: Utenti meno attivi
nb: Inaktive brukere
pa: ਕੋਈ ਸੁਰਜੀਤ ਯੂਜ਼ਰ ਨਹੀਂ ਹੈ
pt_br: Não há usuários mais ativos
sq: Pa përdorues më aktivë

source: Latest Books
ca: Últims llibres
et: Viimased raamatud
hu: Legújabb könyvek
it: Ultimi Libri
nb: Nye Bøker
pa: ਨਵੀਆਂ ਕਿਤਾਬਾਂ
pt_br: Livros recentes
sq: Librat më të rinj

source: No books here
ca: No hi ha cap llibre
et: Siin pole ühtegi raamatut
hu: Nincsenek könyvek itt
it: Nessun libro qui
nb: Ingen bøker her
pa: ਕੋਈ ਕੀਤਾਬ ਇਥੇ ਨਹੀਂ
pt_br: Não há livros aqui
sq: S’ka libra këtu

source: Most Active Books
ca: Llibres més actius
et: Kõige aktiivsemad raamatud
hu: A legaktívabb könyvek
it: Libri più attivi
nb: Mest aktive bøker
pa: ਸਾਬ ਤੋ ਸੁਰਜੀਤ ਕਿਤਾਬਾਂ
pt_br: Livros mais ativos
sq: Librat Më Aktivë

source: No active books here
ca: No hi ha cap llibre actiu
et: Siin pole ühtegi aktiivset raamatut
hu: Nincsenek aktív könyvek itt
it: Nessun libro attivo qui
nb: Ingen aktive bøker her
pa: ਇਥੇ ਸੁਰਜੀਤ ਕਿਤਾਬਾਂ ਹੇ ਗਿਆ ਨਹੀਂ
pt_br: Não há livros ativos
sq: S’ka libra aktivë këtu

source: List of People
ca: Llista de persones
et: Inimeste nimekiri
hu: Az emberek listája
it: Lista Persone
nb: Liste over brukere
pa: ਲੋਕਾਂ ਦਾ ਪੱਟੀ
pt_br: Lista de pessoas
sq: Listë Personash

source: Add Person
ca: Afegeix una persona
et: Lisa inimene
hu: Személy Hozzáadása
it: Aggiungi persona
nb: Legg til person
pa: ਕੋਈ ਨਵਾ ਇਨਸਾਨ ਪਾਉ
pt_br: Adicionar pessoa
sq: Shtoni Person

source: ADD PERSON
ca: AFEGEIX UNA PERSONA
et: LISA INIMENE
hu: SZEMÉLY HOZZÁADÁSA
it: AGGIUNGI PERSONA
nb: LEGG TIL PERSON
pa: ਕੋਈ ਨਵਾ ਇਨਸਾਨ ਪਾਉ
pt_br: ADICIONAR PESSOA
sq: SHTONI PERSON

source: Search
pa: ਖੋਜ
sq: Kërkoni

source: Change password
ca: Canvia la contrasenya
et: Muuda parooli
hu: Jelszó megváltoztatása
it: Cambia password
nb: Endre passord
pa: ਪਾਸਵਰਡ ਨੂੰ ਬਦਲੋ
pt_br: Alterar senha
sq: Ndryshoni fjalëkalimin

source: Settings
ca: Configuració
et: Seaded
hu: Beállítások
it: Impostazioni
nb: Innstillinger
pa: ਸੈਟਿੰਗ
pt_br: Configurações
sq: Rregullime

source: Site Description
ca: Descripció de la web
et: Saidi kirjeldus
hu: Honlap leírás
it: Descrizione del sito
nb: Beskrivelse av nettside
pa: ਸਾਇਤ ਦੇ ਸੰਖੇਪ ਬਿਆਨ
pt_br: Descrição do site
sq: Përshkrim Sajti

source: Site Appearance
ca: Aparença de la web
et: Saidi välimus
hu: Honlap megjelenítés
it: Apparenza del sito
nb: Nettside utseende
pa: ਸਾਇਤ ਦਾ ਸਰੂਪ
pt_br: Aparência do site
sq: Dukje Sajti

source: Site Front Page
et: Saidi avaleht
hu: A honlap címlapja
it: Pagina principale del sito
nb: Nettside forside
pa: ਸਾਇਤ ਦਾ ਮੱਖ ਪੇਜ
pt_br: Página inicial do site
sq: Faqja Ballore e Sajtit

source: Book Licenses
ca: Llicencies de llibre
et: Raamatute litsentsid
hu: Könyv liszenszek
it: Licenze del libro
nb: Boklisenser
pa: ਕਿਤਾਬ ਵਾਸਤੇ ਲਾਇਸੰਸਾਂ
pt_br: Licenças do livro
sq: Licenca Libri

source: Book Creation Defaults
et: Raamatu loomise vaikeväärtused
hu: Könyv létrehozási alapértékek
it: Impostazioni predefinite creazione libro
nb: Standardinstillinger for opprettelse av bok
pa: ਕਿਤਾਬ ਬਣਿਨ ਲਈ ਅਾਮ ਸਿਤੰਗਸ
pt_br: Padrões de criação do livro
sq: Parazgjedhje Krijimi Librash

source: Default Roles
ca: Rols predeterminats
et: Vaikimisi rollid
hu: Szerepek alapbeállítás szerint
it: Ruoli predefiniti
nb: Standard roller
pa: ਡਿਫੌਲ੍ਟ ਰੋਲਾਂ
pt_br: Funções
sq: Role Parazgjedhje

source: Privacy
ca: Privacitat
et: Privaatsus
hu: Adatvédelem
nb: Personverninnstillinger
pa: ਪਰਦਾ ਦਾ ਓਹਲਾ
pt_br: Privacidade
sq: Privatësi

source: Publishing Options
ca: Opcions de publicació
et: Avaldamise valikud
hu: Megjelenítési opciók
it: Opzioni di pubblicazione
nb: Publiseringsvalg
pa: ਪ੍ਰਕਾਸ ਲਹੀਂ ਸਿਤੰਗਸ
pt_br: Opções de publicação
sq: Mundësi Botimi

source: People
ca: Persones
et: Inimesed
hu: Emberek
it: Persone
nb: Brukere
pa: ਲੋਕ
pt_br: Pessoal
sq: Persona

source: Add a New Person
ca: Afegir una nova persona
et: Lisa uus inimene
hu: Új személy hozzáadása
it: Aggiungi una nuova persona
nb: Legg til en ny bruker
pa: ਹੋਰ ਨਵਾਂ ਬੰਦਾ ਪਾਉ
pt_br: Adicionar uma nova pessoa
sq: Shtoni Person të Ri

source: Add a New Book
ca: Afegir un nou llibre
et: Lisa uus raamat
hu: Új könyv hozzáadása
it: Aggiungi un nuovo libro
nb: Legg til en ny bok
pa: ਹੋਰ ਨਵਾਂ ਕਿਤਾਬ ਪਾਉ
pt_br: Adicionar um novo livro
sq: Shtoni Libër të Ri

source: List of Books
ca: Llista de llibres
et: Raamatute nimekiri
hu: A könyvek listája
it: Lista di Libri
nb: Bokliste
pa: ਕਿਤਾਬਾਂ ਦਾ ਪੱਟੀ
pt_br: Lista de livros
sq: Listë Librash

source: Book Skeletons
et: Raamatu kondikavad
pa: ਕਿਤਾਬਾਂ ਦਾ ਮੁਢਲੀਆਂ
sq: Skelete Librash

source: Add a New Group
ca: Afegir un nou grup
et: Lisa uus grupp
hu: Új csoport hozzáadása
it: Aggiungi un nuovo gruppo
nb: Legg til ny gruppe
pa: ਨਵਾਂ ਵਰਨ ਪਾਉ
pt_br: Adicionar um novo grupo
sq: Shtoni Grup të Ri

source: List of Groups
ca: Llista de grups
et: Gruppide nimekiri
hu: A csoportok listája
it: List di Grouppi
nb: Liste over grupper
pa: ਵਰਨਾਂ ਦੀ ਪਾਟੀ
pt_br: Lista de grupos
sq: Listë Grupesh

source: Roles
ca: Rols
et: RollidRollid
hu: Feladatkörök
it: Ruoli
nb: Roller
pa: ਰੋਲ
pt_br: Funções
sq: Role

source: Add a New Role
ca: Afegir un nou rol
et: Lisa uus roll
hu: Új szerep hozzáadása
it: Aggiungi un nuovo ruolo
nb: Legg til en ny rolle
pa: ਨਵਾ ਰੋਲ ਪਾਉ
pt_br: Incluir uma nova função
sq: Shtoni Rol të Ri

source: List of Roles
ca: Llista de rols
et: Rollide nimekiri
hu: A szerepek listája
it: Lista di Ruoli
nb: Liste over roller
pa: ਰੋਲਾਂ ਦਾ ਪੱਟੀ
pt_br: Lista de funções
sq: Listë Rolesh

source: Statistics
pa: ਅੰਕੜੇ
sq: Statistika

source: Users increasing & signups
pa: ਮੈਂਬਰ ਦੀ ਗਿਣਤੀ ਵਧਤਾ ਤੇ ਸਾਇਨ-ਅੱਪਸ
sq: Shtim përdoruesish & regjistrime

source: Active users
pa: ਸੁਰਜੀਤ ਯੂਜ਼ਰਾਂ
sq: Përdorues aktivë

source: Book exports
pa: ਕਿਤਾਬ ਦੇ ਬਰਾਮਦਾਂ
sq: Eksportime libri

source: Hello
et: Tere
it: Ciao
pa: ਸਾਤ ਸ਼੍ਰੀ ਅਕਾਲ
sq: Tungjatjeta

source: Your Booktype account has been created! Please go to %(server)s to log in.
it: Il tuo account Booktype è stato creato! Vai a %(server)s per fare il log in.
pa: ਬੁਕਟਾਇਪ ਦਾ ਅਕਾਉਨ੍ਟ ਬਣ ਗੀਆ! %(server)s ਨੂੰ ਜਾ ਸਕਦੇ ਸਾਇਨ-ਇਨ ਕਰਨ ਲਹੀਂ।
sq: Llogaria juaj Booktype u krijua! Ju lutemi, shkoni te %(server)s që të bëni hyrjen.

source: If you don't know your password, please click the password reset link on the %(server)s home page.
it: Se non conosci la tua password, clicca il link di reset password alla home page %(server)s
pa: ਜੇ ਪਾਸਵਰਡ ਨੂੰ ਨਹੀਂ ਪਤਾ ਫਿਰ ਪਾਸਵਰਡ ਰੀਸਿਤ ਕਰਨ ਲਈ ਲਿੰਕ %(server)s ਮੱਖ ਪੇਜ ਤੇ ਲਭ ਸਕਦੇ।
sq: Nëse nuk e dini fjalëkalimin tuaj, ju lutemi, klikoni lidhjen e ricaktimit të fjalëkalimit te faqja hyrëse e %(server)s.

source: Your password was changed. Here are your new login credentials:
ca: La teva contrasenya s'ha cambiat. Aquí tens les teves noves credencials per entrar:
et: Sinu parool on muudetud. Siin on sinu uued sisselogimise andmed:
it: La tua password è stata cambiata. Queste sono le nuove credenziali di accesso:
nb: Ditt passord ble endret. Her er din nye innloggingsinformasjon:
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਬਦਲ ਗਿਆ। ਹਨ ਇਹ ਵਰਤੋ:
pt_br: Senha alterada. Estas são suas novas credenciais de acesso:
sq: Fjalëkalimi juaj u ndryshua. Ja kredencialet tuaja të reja për hyrje:

source: Username:
ca: Usuari:
et: Kasutajanimi:
it: Nome utente:
nb: Brukernavn:
pa: ਯੂਜ਼ਰਨੇਮ:
pt_br: Nome de usuário:
sq: Emër përdoruesi:

source: Password:
ca: Contrasenya:
et: Parool:
nb: Passord:
pa: ਪਾਸਵਰਡ:
pt_br: Senha:
sq: Fjalëkalim:

source: Home
ca: Inici
et: Avahelt
hu: Kezdőlap
nb: Hjem
pa: ਮੁਖਪੇਜ
pt_br: Página Principal
sq: Pult

source: Add Book Skeleton
et: Lisa raamatu kondikava
pa: ਨਵਾ ਕਿਤਾਬ ਦਿ ਮੁਢਲੀ ਬਣਾਉ
sq: Shtoni Skelet Librash

source: Publishing Defaults
ca: Publicació per defecte
et: Avaldamise vaikeväärtused
hu: Megjelenítési alapértékek
it: Impostazioni predefinite di pubblicazione
nb: Standardinnstillinger for publisering
pa: ਪਰਕਸ਼ਣ ਲਈ ਅਾਮ ਸਿਤੰਗਸ
pt_br: Padrões de publicação
sq: Parazgjedhje Botimi

source: Admin Control Center
ca: Centre de control de l'administrador
et: Admini juhtkeskus
hu: Adminisztrátori Vezérlőközpont
it: Centro di Controllo Amministratore
nb: Administratorpanel
pa: ਅਗੂ ਦਾ ਕੰਟਰੋਲ ਸੈਂਟਰ
pt_br: Centro de controle administrativo
sq: Qendër Kontrolli e Përgjegjësit

source: Successfully saved settings.
ca: Configuració guardada correctament
et: Seaded on salvestatud.
hu: A beállítások sikeres mentése megtörtént.
it: Impostazioni salvate con successo.
nb: Vellykket lagring av innstillinger.
pa: ਸਿਤੰਗ ਸੇਵ ਹੋਗੀਆਂ।
pt_br: Configurações salvas com sucesso.
sq: Rregullimet u ruajtën me sukses.

source: Unknown error while saving changes.
ca: S'ha produït un error desconegut en desar els canvis.
et: Tundmatu tõrge muudatuste salvestamisel.
hu: Ismeretlen hiba a változtatások mentése közben.
it: Errore sconosciuto durante il salvataggio delle modifiche.
nb: Ukjent feil oppstod under lagring av endringer.
pa: ਕੁਸ਼ ਗਲਤ ਹੋਗੀਆ ਅਗਿਆਤ ਇਰਓਰ!
pt_br: Erro desconhecido ao salvar as alterações.
sq: Gabim i panjohur teksa ruheshin ndryshimet.

source: List of people
pa: ਲੋਕਾਂ ਦਾ ਪੱਟੀ
sq: Listë personash

source: Edit Person Info
ca: Edita la informació de la persona
et: Muuda inimese infot
hu: Adatlap szerkesztése
it: Modifica Info Persona
nb: Rediger brukerinformasjon
pa: ਇਨਸਾਨ ਦਾ ਜਾਣਕਾਰੀ ਬਦਲੋ
pt_br: Editar as informações pessoais
sq: Përpunoni të Dhëna Personi

source: Successfully saved changes.
ca: S'han desat els canvis correctament.
et: Muudatused on salvestatud.
hu: A módosítások sikeres mentése megtörtént.
it: Modifiche salvate con successo.
nb: Vellykket lagring av endringer.
pa: ਸੈਵ ਹੋਗਿਆ
pt_br: Alterações salvas com sucesso.
sq: Ndryshimet u ruajtën me sukses.

source: Rename Book
ca: Canvia el nom del llibre
et: Nimeta raamat ümber
hu: Könyv Átnevezése
it: Rinomina Libro
nb: Endre navn på bok
pa: ਕਿਤਾਬ ਦਾ ਨਾਮ ਬਦਲੋ
pt_br: Renomear livro
sq: Riemërtoni Librin

source: Book name successfully changed.
ca: S'ha canviat el nom de llibre correctament.
et: Raamat on ümber nimetatud.
hu: A könyv címének felülírása sikeresen megtörtént.
it: Nome libro modificato con successo.
nb: Boka har fått nytt navn.
pa: ਕਿਤਾਬ ਦਾ ਨਾਮ ਬਦਲ ਗਿਆ
pt_br: Nome do livro alterado com sucesso.
sq: Emri i librit u ndryshua me sukses.

source: Your password was changed
ca: La contrasenya s'ha modificat
et: Sinu parool on muudetud
it: La tua password è cambiata
nb: Ditt passord har blitt endret
pa: ਪਾਸਵਰਡ ਬਦਲ ਗਿਆ
pt_br: Sua senha foi alterada.
sq: Fjalëkalimi juaj është ndryshuar.

source: Change Password: %s
ca: Contrasenya modificada: %s
et: Muuda parooli: %s
it: Cambia password: %s
nb: Endre Passord: %s
pa: ਪਾਸਵਰਡ ਬਦਲੋ: %s
pt_br: Alterar senha: %s
sq: Ndryshoni Fjalëkalimin: %s

source: Group successfully deleted.
ca: S'ha suprimit el grup correctament.
et: Grupp on kustutatud.
hu: A csoport törlése sikeresen megtörtént.
it: Gruppo eliminato con successo.
nb: Gruppen er slettet.
pa: ਵਰਨ ਮਿਟਾਲਿਆ
pt_br: Grupo excluído com sucesso.
sq: Grupi u fshi me sukses.

source: Edit licence
ca: Edita la llicència
et: Muuda litsentsi
hu: Liszensz szerkesztése
it: Modifica licenza
nb: Rediger lisens
pa: ਲਾਇਸੰਸ ਬਦਲੋ
pt_br: Editar licença
sq: Përpunoni licencën

source: License successfully updated.
ca: S'ha actualitzat la llicència correctament.
et: Litsentsi on uuendatud.
hu: A liszensz frissítése sikeresen megtörtént.
it: Licenza aggiornata con successo.
nb: Vellykket oppdatering av lisens.
pa: ਲਾਇਸੰਸ ਬਦਲ ਗਿਆ।
pt_br: Licença atualizada com sucesso.
sq: Licenca u përditësua me sukses.

source: There are books remaining with this license. Unable to remove
it: Ci sono libri rimasti con questa licenza. Impossibile rimuovere
nb: Det finnes andre bøker som bruker denne lisensen. Kan ikke fjerne lisensen.
pa: ਇਸ ਲਾਇਸੰਸ ਕੁਸ਼ ਕਿਤਾਬਾਂ ਵਰਤ ਦੀ ਹਾਂ ਸੋ ਲਾਇਸੰਸ ਨੂੰ ਨਹੀਂ ਉਜਾੜ ਸਕਦੇ।
pt_br: Ainda há livros com esta licença. Não é possível excluir
sq: Ka ende libra me këtë licencë. I pazoti t’i heqë

source: License successfully deleted.
ca: S'ha suprimit la llicència correctament.
et: Litsents on kustutatud.
hu: A liszensz törlése sikeresen megtörtént.
it: Licenza eliminata con successo.
nb: Vellykket sletting av lisens.
pa: ਲਾਇਸੰਸ ਉਜਾੜਾਂ ਗਿਆ।
pt_br: Licença excluída com sucesso.
sq: Licenca u fshi me sukses.

source: Edit role
ca: Edita el rol
et: Muuda rolli
hu: Szerep szerkesztése
it: Modifica ruolo
nb: Rediger rolle
pa: ਰੋਲ ਨੂੰ ਬਦਲੋ
pt_br: Editar função
sq: Përpunoni rol

source: Role successfully updated.
ca: S'ha actualitzat el rol correctament
et: Rolli on uuendatud.
hu: A szerep frissítése sikeresen megtörtént.
it: Ruolo aggiornato con successo.
nb: Vellykket oppdatering av rolle.
pa: ਰੋਲ ਅਪਡੇਟ ਹੋਗਿਆ।
pt_br: Função atualizada com sucesso.
sq: Roli u përditësua me sukses.

source: Role successfully deleted.
ca: S'ha suprimit el rol correctament.
et: Roll on kustutatud.
hu: A szerep törlése sikeresen megtörtént.
it: Ruolo eliminato con successo.
nb: Vellykket sletting av rolle.
pa: ਰੋਲ ਮਿਟੇਗਿਆ।
pt_br: Função excluída com sucesso.
sq: Roli u fshi me sukses.

source: Edit Book Skeleton
et: Muuda raamatu kondikava
pa: ਕਿਤਾਬ ਦਿ ਮੁਢਲੀ ਬਦਲੋ
sq: Përpunoni Skelet Librash

source: Book Skeleton successfully updated
et: Raamatu kondikava on uuendatud
pa: ਕਿਤਾਬ ਦਿ ਮੁਢਲੀ ਅਪਡੇਟ ਹੋ ਗਿਆ।
sq: Skeleti i Librave u përditësua me sukses

source: Book Skeleton successfully deleted
et: Raamatu kondikava on kustutatud
pa: ਕਿਤਾਬ ਦਿ ਮੁਢਲੀ ਮਿਟੇ ਗਿਆ।
sq: Skeleti i Librave u fshi me sukses

source: Statistics and instance data
pa: ਅੰਕੜੇ ਅਤੇ ਇਨਸਤੇਨਸ ਡੇਟਾ
sq: Të dhëna statistikore dhe instance instalimi

source: Currently:
et: Praegune:
pa: ਹੁਣ:
sq: Tani:

source: Email
ca: Correu electrònic
et: E-post
nb: Epost
pa: ਈਮੇਲ
