Repository: TrellixVulnTeam/djangoapps_0PL7
Catalog: Booktype-master/lib/booktypecontrol/locale/*/LC_MESSAGES/django.po
Languages: ca, et, hu, it, nb, pa, pt_br, sq

source: Site title
ca: Títol del lloc
et: Saidi pealkiri
hu: Honlap cím
it: Titolo del sito
nb: Nettsidenavn
pa: ਸਾਇਟ ਦਾ ਨਾਮ
pt_br: Título do site
sq: Titull sajti

source: Site title is required.
ca: Cal un títol del lloc
et: Saidi pealkiri on nõutud
hu: Oldal címet kötelező megadni.
it: Titolo del sito è necessario.
nb: Nettsidenavn er påkrevd.
pa: ਸਾਇਟ-ਨੇਮ ਜਰੂਰੀ ਹੈ।
pt_br: Título do site obrigatório.
sq: Titulli i sajtit është i domosdoshëm.

source: Tagline
hu: Toldaléksor
nb: Stikkordlinje
pa: ਤੇਗ-ਲਾਇਨ
sq: Përmbledhje

source: Frontpage URL
et: Avalehe URL
it: URL prima pagina
nb: Forside-URL
pa: ਮੱਖ-ਪੇਜ URL
sq: URL faqeje ballore

source: Can be a full absolute or relative url
et: Võib olla absoluutne või suhteline aadress
it: Può essere una URL relativa o assoluta
pa: ਪੁਰਾ ਐਬਸਲੂਟ ਜਾਂ ਰੇਲਟਿਵ URL ਹੋ ਸਕਦਾ
sq: Mund të jetë URL relative ose absolute e plotë

source: Favicon
hu: Favikon
nb: Favikon
pa: ਫਾਵੀਆਈਕਾਨ
sq: Favikon

source: Upload .ico file
ca: Puja un fitxer .ico
et: Laadi üles .ico fail
hu: .ico fájl feltöltése
it: Carica file .ico
nb: Last opp .ico fil
pa: .ico ਫਾਇਲ ਬਰਾਮਦ ਕਰੋ
pt_br: Upload do arquivo. ico
sq: Ngarkoni një kartelë ico.

source: Use anonymous page
et: Kasuta anonüümset lehekülge
hu: Névtelen oldal használata
it: Usa una pagina anonima
nb: Bruk anonym side
pa: ਗੁਪਤ ਪੇਜ ਵਰਤੋ
pt_br: Usar página anônima
sq: Përdor faqe të paemërt

source: Show a message, contact email or image to anonymous visitors.
et: Näita sõnumit, e-posti aadressi või pilti anonüümsetele külastajatele.
pa: ਗੁਪਤ ਸੈਲਾਨੀਆਂ ਨੂੰ ਮੇਸਜ ਵਿਖਾਵੋ, ਈਮੇਲ ਭੇਜੋ, ਜਾਂ ਫੋਟੋ ਭੇਜੋ।
sq: Shfaquni vizitorëve anonimë një mesazh, email kontakti apo figurë.

source: Anonymous page message
hu: Névtelen oldal üzenete
it: Pagina di messaggio anonima
nb: Anonymside-beskjed
pa: ਗੁਪਤ ਪੇਜ ਮੇਸਜ
pt_br: Mensagem de página anônima
sq: Mesazh faqeje të paemërt

source: Message for displaying on anonymous page.
hu: Megjelenő üzenet a névtelen oldalon.
it: Messaggio da mostrare su una pagina anonima
nb: Melding som skal vises på anonymsiden.
pa: ਗੁਪਤ ਪੇਜ ਵਸਤੇ ਮੇਸਜ।
pt_br: Mensagem para exibição na página anônima.
sq: Mesazh për shfaqje në faqe të paemërt.

source: Anonymous page email
hu: A névtelen oldal email címe
it: Email pagina anonima
nb: Epost som skal vises på anonymsiden
pa: ਗੁਪਤ ਪੇਜ ਵਾਲੀ ਈਮੇਲ
pt_br: E-mail da página anônima
sq: Email faqeje të paemërt

source: Email for displaying on anonymous page.
hu: Megjelenő email cím a névtelen oldalon.
it: Email da visualizzare sulla pagina anonima
nb: Epost for visning på anonymsiden.
pa: ਈਮੇਲ ਗੁਪਤ ਪੇਜ ਵਸਤੇ।
pt_br: E-mail para exibição na página anônima.
sq: Email për shfaqje në faqe të paemërt.

source: Anonymous page image
et: Anonüümne lehe pilt
hu: A névtelen oldal képe
it: Immagine pagina anonima
nb: Bilde for den anonyme siden
pa: ਗੁਪਤ ਪੇਜ ਦੇ ਫੋਟੋ
pt_br: Imagem da página anônima
sq: Figurë faqeje të paemërt

source: Use image/png files.
et: Kasuta pilte/png faile.
hu: Kép/png fájlok használata.
it: Usa files immagine/png
nb: Bruk image/png-filer
pa: image/png ਫਾਇਲ ਵਰਤੋ
pt_br: Usar arquivos de imagem / png.
sq: Përdor kartela figurë/png.

source: Abbreviation
ca: Abreviació
et: Lühend
it: Abbreviazione
nb: Forkortelse
pa: ਅਬਰੀਵਇਸ਼ੋਨ
pt_br: Abreviação
sq: Shkurtim

source: Abbreviation is required.
ca: Una abreviatura és necesaria
et: Lühend on nõutud.
it: Abbreviazione richiesta
nb: Forkortelse er påkrevd.
pa: ਅਬਰੀਵਇਸ਼ੋਨ ਜਰੂਰੀ ਹੈ
pt_br: Abreviação obrigatória.
sq: Shkurtimi është i domosdoshëm.

source: Name
ca: Nom
et: Nimi
hu: Név
it: Nome
nb: Navn
pa: ਕਿਤਾਬ ਦਾ ਰੋਲ
pt_br: Nome
sq: Emër

source: License name is required.
ca: Cal un nom de llicència.
et: Litsentsi nimi on nõutud.
hu: A Licenc nevét szükséges megadni.
it: Nome licenza richiesto.
nb: Lisensnavn er påkrevd.
pa: ਲਾਇਸੰਸ ਨਾਮ ਦੀ ਲੋੜ
pt_br: Nome da licença obrigatória.
sq: Emri i licencës është i domosdoshëm.

source: License URL
ca: URL de la llicència
et: Litsentsi URL
hu: Liszensz URL
it: URL licenza
nb: Lisensadresse (URL)
pa: ਲਾਇਸੰਸ URL
pt_br: Licença URL
sq: URL Licence

source: Successfully created new license.
ca: Creada nova llicencia correctament
et: Uus litsents on loodud
it: Licenza creata con successo.
nb: Vellykket opprettelse av ny lisens.
pa: ਨਵਾਂ ਲਾਇਸੰਸ ਬਣ ਗਿਆ।
pt_br: Nova licença criada com sucesso.
sq: Licenca e re u krijua me sukses.

source: Default: visible. If this box is unchecked, create/import wizard will suggest to mark book as hidden by default.
pa: ਅਾਮ ਸਿਤਗੰਸ ਦੀ ਨਾਲ ਕਿਤਾਬ ਦਿਸੁਗੀ। ਜੇ ਇਸ ਡਾਬਾ ਨੂੰ ਨਹੀਂ ਚਿਖ ਕੀਤਾ ਫੀਰ ਬਰਾਮਦ ਵਿਜ਼ਿਰਡ ਪੁੱਛੋ ਗਿਆ ਕਿ ਇਸ ਕਿਤਾਬ ਨੂੰ ਅਾਮ ਤੋਰ ਦੇ ਸਿਤਗੰਸ ਵਿੱਚ ਗੁਪਤ ਕਰਨਾ?
sq: Parazgjedhje: i dukshëm. Nëse kjo kutizë lihet pa shenjë, ndihmësi i krijimit/importimit do të sugjerojë që librit, si parazgjedhje, t’i vihet shenjë si i fshehur.

source: If it is turned on then track changes will be enabled for all the users.
it: Se questo è attivato i cambiamenti saranno abilitati per tutti gli utenti.
pa: ਜੇ ਸੁਰਜੀਤ ਕਿਤਾ ਫਿਰ ਬਦਲਤਾ ਦਿ ਮਗਰਤਾ ਸਾਰੇ ਯੂਜ਼ਰਾਂ ਲਇ ਜਾਰੀ ਹੁ।
sq: Nëse aktivizohet, atëherë ndjekja e gjurmimeve do të aktivizohet për krejt përdoruesit.

source: Visible by default
et: Vaikimisi nähtav
pa: ਅਾਮ ਤੋਰ ਤਿ ਦਿਸੋ ਗਿਆ
sq: Si parazgjedhje, e dukshme

source: Track changes
et: Jälgi muudatusi
it: Cambiamenti
nb: Spor endringer
pa: ਬਦਲਾ ਹੋਆ ਦੀ ਹਿਸਾਬ ਕਿਤਾਬ ਰੱਖੋ
pt_br: Controle de alterações
sq: Ndiqi ndryshimet

source: Default License
ca: Llicència predeterminada
et: Vaikimisi litsents
hu: Alapértelmezett Licenc
it: Licenza predefinita
nb: Standard lisens
pa: ਆਮ ਲਾਇਸੰਸ
pt_br: Licença padrão
sq: Licencë Parazgjedhje

source: Default license for newly created books.
ca: Llicència predeterminada per als llibres nous creats.
et: Vaikimisi litsents värskelt loodud raamatutele.
hu: Alapértelmezett licenc az újonnan létrehozott könyvekhez.
it: Licenza predefinita per i nuovi libri creati.
nb: Standard lisens for nyopprettede bøker.
pa: ਆਮ ਲਾਇਸੰਸ ਨਵੀਆਂ ਕਿਤਾਬਾਂ ਲਈ।
pt_br: Licença padrão para livros criados recentemente.
sq: Licencë parazgjedhje për libra të sapokrijuar.

source: Default Language
et: Vaikimisi keel
pa: ਆਮ ਭਾਸ਼ਾ
sq: Gjuhë Parazgjedhje

source: Default language for newly created books.
et: Vaikimisi keel värskelt loodud raamatutele.
pa: ਆਮ ਭਾਸ਼ਾ ਨਵੀਆਂ ਕਿਤਾਬਾਂ ਲਈ
sq: Gjuha parazgjedhje për libra të krijuar rishtas.

source: Metadata to be filled
et: Täidetavad META-andmed
pa: ਮੈਟਾ-ਡੈਟਾ ਪਾਵੋ
sq: Tejtëdhëna për t’u plotësuar

source: Select the metadata fields to be filled in book creation wizard (selected fields will be optional)
pa: ਮੈਟਾ-ਡੈਟਾ ਫਾਇਲਡ ਚੋਣੋ ਜੇਰਾ ਕਿਤਾਬ ਬਣਉਨ ਵੇਲੇ ਵਿਜ਼ਰਡ ਨੇ ਆਪੇ ਇਨਸਾਬਿਤ ਕਾਰੇ (ਚੋਣੇ ਹੋਈ ਫੀਇਲਡ ਭਰਨ ਲਈ ਜਰੂਰੀ ਨਹੀਂ)
sq: Përzgjidhni fusha tejtëdhënash që duhet të plotësohen nën ndihmësin e krijimit të librave (fushat e përzgjedhura do të jenë opsionale)

source: Anyone can register
ca: Qualsevol es pot registrar
et: Kõik võivad registreeruda
hu: Bárki regisztrálhat
it: Chiunque può registrarsi
nb: Alle kan opprette brukerkonto
pa: ਕੋਈ ਵੀ ਰਜਿਸਟਰ ਕਰ ਸਕਦਾ
pt_br: Qualquer pessoa pode se registrar
sq: Mund të regjistrohet kushdo

source: Anyone can register on the site and create an account
et: Kõik võivad saidil registreeruda ja konto luua
it: Ciunque può registrarsi sul sito e creare un account
nb: Alle kan opprette brukerkonto
pa: ਕੋਈ ਵੀ ਸਾਇਤ ਦਾ ਮੈਂਬਰ ਬਣ ਸਕਦਾ
pt_br: Qualquer pessoa pode se registrar no site e criar uma conta
sq: Cilido mund të regjistrohet te sajti dhe të krijojë llogari

source: Only the superuser can create books
ca: Només el superusuari pot crear llibres
et: Ainult superkasutaja saab raamatud luua
it: Solo l'amministratore può reare libri
nb: Kun superbrukere kan opprette bøker
pa: ਕੱਲਾ ਅਗੂ ਕਿਤਾਬ ਬਣਾ ਸਕਦਾ
pt_br: Apenas superusuários podem criar livros
sq: Libra mund të krijojë vetëm superpërdoruesi

source: Only the superuser can import books
ca: Només el superusuari pot importar llibres
et: Ainult superkasutaja saab raamatud importida
it: Solo l'amministratore può importare libri
nb: Kun superbrukere kan importere bøker
pa: ਕੱਲਾ ਅਗੂ ਕਿਤਾਬਾਂ ਨੂੰ ਬਰਾਮਦ ਕਰ ਸਕਦਾ
pt_br: Apenas superusuários podem importar livros
sq: Libra mund të importojë vetëm superpërdoruesi

source: Username
ca: Nom d'usuari
et: Kasutajanimi
hu: Felhasználónév
it: Nome utente
nb: Brukernavn
pa: ਯੂਜ਼ਰਨੇਮ
pt_br: Nome de usuário
sq: Emër përdoruesi

source: Username is required.
ca: Cal un nom d'usuari.
et: Kasutajanimi on nõutud.
hu: Kötelező megadni felhasználónevet.
it: Nome utente richiesto.
nb: Brukernavn er påkrevd.
pa: ਯੂਜ਼ਰਨੇਮ ਚਾਇਦੇ।
pt_br: Nome de usuário obrigatório.
sq: Emri i përdoruesit është i domosdoshëm.

source: Illegal characters in username.
ca: Hi ha caràcters no vàlids en el nom d'usuari.
et: Kasutajanimes on keelatud märgid.
hu: Érvénytelen karakterek a felhasználónévben.
it: Caratteri non validi nel nome utente.
nb: Ugyldig tegn i brukernavnet.
pa: ਹੋਰ ਤਰਾ ਦੀ ਅੱਖਰ ਯੂਜ਼ਰਨੇਮ ਦੇ ਵਿੱਚ ਹੈ।
pt_br: Caracteres inválidos no nome de usuário.
sq: Shenja të paligjshme te emri i përdoruesit.

source: Full name
ca: Nom complet
et: Täielik nimiTäielik nimi
hu: Teljes név
it: Nome completo
nb: Fullt navn
pa: ਪੋਰਾ ਨਾਮ
pt_br: Nome completo
sq: Emër i plotë

source: Full name is required.
ca: Cal indicar un nom complet.
et: Täielik nimi on nõutud.
hu: Teljes nevet kell megadni.
it: Nome completo richiesto.
nb: Fullt navn er påkrevd.
pa: ਪੁਰਾ ਨਾਮ ਲਿਖੋ।
pt_br: Nome completo obrigatório.
sq: Emri i plotë është i domosdoshëm.

source: Email is required.
ca: Cal indicar una adreça eletrònica.
et: E-post on nõutud.
hu: Kötelező megadni e-mail címet.
it: Email richiesta.
nb: Epost er påkrevd.
pa: ਈਮੇਲ ਲਿਖੋ।
pt_br: E-mail obrigatório.
sq: Email-i është i domosdoshëm.

source: User description
ca: Descripció de l'usuari
et: Kasutaja kirjeldus
hu: Felhasználói leírás
it: Descrizione utente
nb: Brukerbeskrivelse
pa: ਯੂਜ਼ਰ ਦਾ ਜਾਣਕਾਰੀ
pt_br: Descrição do usuário
sq: Përshkrim përdoruesi

source: Password
ca: Contasenya
et: Parool
hu: Jelszó
nb: Passord
pa: ਪਾਸਵਰਡ
pt_br: Senha
sq: Fjalëkalim

source: Password is required.
ca: Cal indicar una contrasenya.
et: Parool on nõutud.
hu: Kötelező megadni jelszót.
it: È richiesta una password.
nb: Passord er påkrevd.
pa: ਪਾਸਵਰਡ ਚਾਇਦਾ
pt_br: Senha obrigatória.
sq: Fjalëkalimi është i domosdoshëm.

source: Password confirmation
ca: Confirmació de la contrasenya
et: Parooli kinnitus
hu: Jelszó megerősítése
it: Conferma password
nb: Passordbekreftelse
pa: ਪਾਸਵਰਡ ਕਾਨ੍ਫਰ੍ਮੇਸ਼ਨ
pt_br: Confirmação de senha
sq: Ripohim fjalëkalimi

source: Enter the same password as above, for verification.
ca: Introduïu la mateixa contrasenya anterior, per a verificar-la.
et: Sisesta siia kinnituseks sama parool, mis on üleval.
hu: Adja meg ugyanazt a jelszót, mint fent, az ellenőrzés céljából.
it: Immettere la stessa password come sopra, per la verifica.
nb: Skriv inn det samme passord som ovenfor, for verifisering.
pa: ਪਾਸਵਰਡ ਦੋਬਾਰਾ ਲਿਖੋ।
pt_br: Insira a mesma senha acima para verificação.
sq: Jepni, për verifikim, të njëjtin fjalëkalim si më sipër.

source: Notify person by email
ca: Notifica la persona per correu electrònic
et: Teavita isikut e-postiga
hu: A személy értesítése e-mailben
it: Notifica la persona via email
nb: Varsle via epost
pa: ਸੂਚੇਤਨਾ ਨੂੰ ਈਮੇਲ ਨਾਲ ਭੇਜੋ।
pt_br: Notificar pessoa por e-mail
sq: Njoftoje personin me email

source: This person is a superuser
ca: Aquesta persona es superusuaria
et: See on superkasutaja
it: La persona è un amministratore
nb: Denne personen er superbruker
pa: ਇਹ ਇਨਸਾਨ ਅਗੂ ਹੈ
pt_br: Esta pessoa é um superusuáriojavascript:;
sq: Ky person është një superpërdorues

source: Successfully created new account.
ca: S'ha creat un compte nou correctament.
et: Uus kasutajakonto on loodud.
hu: Az új fiók létrehozása sikeres volt.
it: Nuovo account creato con successo.
nb: Vellykket oppretelse av ny brukerkonto.
pa: ਨਵਾ ਅਕਾਉਨ੍ਟ ਬਣ ਗਿਆ।
pt_br: Nova conta criada com sucesso.
sq: Llogaria e re u krijua me sukses.

source: That username is already taken.
et: Kasutajanimi on juba võetud.
it: Il nome utente è già utilizzato.
nb: Dette brukernavnet er allerede i bruk.
pa: ਇਸ ਯੂਜ਼ਰਨੇਮ ਤਾ ਚੋਣਯਾ ਗਿਆ
pt_br: Este nome de usuário já existe.
sq: Ai emër përdoruesi është i zënë tashmë.

source: Passwords do not match.
ca: Les contrasenyes no coincideixen
et: Paroolid ei kattu.
hu: A jelszavak nem egyeznek.
it: La password non corrisponde.
nb: Passordene er ikke like.
pa: ਪਾਸਵਰਡ ਰਲ ਦੇ ਨਹੀਂ
pt_br: Senha não coincide.
sq: Fjalëkalimet nuk përputhen.

source: You have a new %s account
et: Sul on uus %s konto
it: Hai un nuovo account %s
pa: ਇਕ ਨਵਾਂ %s ਮੈਂਬਰ
sq: Keni një llogari %s të re

source: Profile picture
ca: Imatge del perfil
et: Profiilipilt
hu: Profilkép
it: Profilo immagine
nb: Profilbilde
pa: ਪਰੋਫਾਈਲ ਫੋਟੋ
pt_br: Foto de perfil
sq: Foto profili

source: Active account
ca: Compte activat
et: Aktiivne konto
it: Utente attivo
nb: Aktiv brukerkonto
pa: ਸੁਰਜੀਤ ਅਕਾਉਨ੍ਟ
pt_br: Conta ativa
sq: Aktivizoni llogarinë

source: Indicate whether user's account is archived or active.
it: Indica se l'account utente è archiviato o attivo.
nb: Indikerer om brukerkontoen er aktiv eller arkivert.
pa: ਦਸੋ ਜੇ ਇਹ ਯੂਜ਼ਰ ਸੁਰਜੀਤ ਹੈ ਕਿ ਪੁਰਾਲੇਖ ਹੈ।
pt_br: Indique se essa conta de usuário está inativa ou ativa.
sq: Trego nëse llogaria e përdoruesit është e arkivuar apo aktive

source: The two password fields didn't match.
ca: Les dues contrasenyes no coincideixen.
hu: A két jelszó nem egyezik.
it: I due campi password non corrispondono.
nb: Passordene var ikke identiske.
pa: ਪਾਸਵਰਡ ਰਲਦੈ ਨਹੀਂ।
pt_br: Os dois campos de senha não coincidem.
sq: Dy fjalëkalimet nuk përputhen.

source: Send login data
ca: Enviant informació del registre
et: Saada sisselogimise andmed
it: Invia dati di accesso
nb: Send innloggingsinformasjon
pa: ਸਾਇਨ-ਇਨ ਡੇਟਾ ਭੇਜ ਲਹੁ।
pt_br: Enviar dados de login
sq: Dërgo të dhëna hyrjeje

source: Send new login data to the user via email.
et: Saada uue kasutajakonto andmed tema e-postile.
it: Invia i nuovi dati di accesso all'utente via email.
nb: Send innloggingsinformasjon til brukeren via epost.
pa: ਨਵਾ ਸਾਇਨ-ਇਨ ਦਾ ਪੁੁਰਾ ਜਾਣਕਾਰੀ ਯੂਜ਼ਰ ਨੂੰ ਈਮੇਲ ਵਾਹੀ ਭੇਜੋ।
pt_br: Enviar novos dados de login ao usuário por e-mail.
sq: Të dhënat e reja për hyrje përdoruesit dërgojani përmes email-i.

source: Short message
ca: Missatge curt
et: Lühisõnum
it: Breve messaggio
nb: Kort melding
pa: ਸੰਖੇਪ ਮਿਸੇਜ
pt_br: Mensagem curta
sq: Mesazh i shkurtër

source: Will be added in the bottom of email message text, after new user credentials.
it: Sarà aggiunto in fondo al testo del messaggio, dopo le credenziali del nuovo utente.
nb: Vil legges til i bunnen av epostens meldingstekst, etter brukerinformasjonen.
pa: ਇਹ ਈਮੇਲ ਦੇ ਥੱਲੇ ਪਾਈ ਜਾਉ, ਸਾਇਨ-ਇਨ ਤੇ ਸਨਦ ਦੇ ਬਾਚ।
pt_br: Será incluída na parte inferior do texto da mensagem de e-mail, após as novas credenciais do usuário.
sq: Do të shtohet në fund të tekstit të mesazhit email, pas kredencialeve të reja të përdoruesit.

source: You can change password in your profile settings page.
et: Parooli saad muuta oma profiili seadete leheküljel.
it: Puoi cambiare la password nella tua pagina di impostazione profilo.
nb: Du kan endre ditt passord i innstillinger for din profil.
pa: ਪਾਸਵਰਡ ਪਰੋਫਾਇਲ ਸਿਤੰਗਸ ਪੇਜ ਤੋ ਬਦਲ ਸਕਦੇ।
pt_br: Você pode alterar sua senha na página de configurações do seu perfil.
sq: Fjalëkalimin mund ta ndryshoni te faqja e rregullimeve të profilit tuaj.

source: Title
ca: Títol
et: Pealkiri
hu: Cím
it: Titolo
nb: Tittel
pa: ਨਾਮ
pt_br: Título
sq: Titull

source: Title is required.
ca: Cal indicar un títol.
et: Pealkiri on nõutud.
hu: Címet szükséges megadni.
it: Titolo richiesto.
nb: Tittel er påkrevd.
pa: ਤਾਇਤਲ ਦੀ ਲੋੜ ਹੈ।
pt_br: Título obrigatório.
sq: Titulli është fushë e domosdoshme.

source: Description
ca: Descripció
et: Kirjeldus
hu: Leírás
it: Descrizione
nb: Beskrivelse
pa: ਕੁੱਝ ਸੰਖੇਪ ਬਿਆਨ
pt_br: Descrição
sq: Përshkrim

source: Owner
ca: Propietari
et: Omanik
hu: Tulajdonos
it: Proprietario
nb: Eier
pa: ਓਨਰ
pt_br: Proprietário
sq: I zoti

source: Book owner is required.
ca: Cal indicar un propietari del llibre.
et: Raamatul peab olema omanik.
hu: Könyvtulajdonost szükséges megadni.
it: Proprietario del libro richiesto.
nb: Boka må ha en eier.
pa: ਕਿਤਾਬ ਦਾ ਓਨਰ ਚਾਇਦਾ
pt_br: Proprietário do livro obrigatório.
sq: I zoti i librit është i domosdoshëm.

source: License
ca: Llicència
et: Litsents
hu: Licenc
it: Licenza
nb: Lisens
pa: ਲਾਇਸੰਸ
pt_br: Licença
sq: Licencë

source: License is required.
ca: Cal indicar un llicència.
et: Litsents on nõutud
hu: Licenct szükséges megadni.
it: Licenza richiesta.
nb: Du må velge en lisens for boka.
pa: ਲਾਇਸੰਸ ਲੋੜ ਹੈ।
pt_br: Licença obrigatória.
sq: Licenca është e domosdoshme.

source: Hide this book from other people
et: Peida see raamat teiste inimeste eest
pa: ਕਿਤਾਬ ਲੋਕਾਂ ਤੋ ਗੁਪਤ ਕਰੋ
sq: Fshihua këtë libër personave të tjerë

source: Book image
ca: Imatge de llibre
et: Raamatu pilt
hu: Könyvborító-kép
it: Immagine libro
nb: Bokbilde
pa: ਕਿਤਾਬ ਦੀ ਤਸਵੀਰ
pt_br: Imagem do livro
sq: Figurë libri

source: Successfully created new book.
ca: S'ha creat un llibre nou correctament.
et: Uus raamat on loodud.
hu: Az új könyv létrehozása sikeresen megtörtént.
it: Nuovo libro creato con successo.
nb: Vellykket opprettelse av ny bok.
pa: ਨਵੀ ਕਿਤਾਬ ਬਣਾਈ
pt_br: Novo livro criado com sucesso.
sq: Libri i ri u krijua me sukses.

source: That book already exists.
ca: Aquest llibre ja existeix
et: See raamat on juba olemas.
it: Il libro è già esistente.
nb: Boken finnes allerede.
pa: ਇਹ ਕਿਤਾਬ ਪਿਹਲਾ ਤੋ ਹੇ ਗਈ।
pt_br: Este livro já existe.
sq: Ka tashmë një libër të tillë.

source: URL title
ca: Títol de l'URL
et: Lingi nimi
hu: URL cím
it: URL titolo
nb: URL-tittel
pa: URL ਨਾਮ
pt_br: Título de URL
sq: Titull URL-je

source: Illegal characters in URL title.
ca: El títol de l'URL té caràcters no vàlids.
et: Lingi nimes on keelatud märgid.
hu: Érvénytelen karakterek az URL címben.
it: Caratteri non validi nel titolo URL.
nb: Ugyldig tegn i URL-tittel.
pa: ਹੋਰ ਤਰਾ ਦੇ ਅੱਖਰ URL ਨਾਮ ਦੇ ਵਿੱਚ ਹੈ
pt_br: Caracteres inválidos no título da URL.
sq: Shenja të paligjshme te titulli i URL-së.

source: If you leave this field empty, a URL title will be assigned automatically.
et: Kui sa jätad selle välja tühjaks, siis määratakse URL-i pealkiri automaatselt.
it: Se lasci il campo vuoto, un titolo URL sarà assegnato automaticamente.
nb: Lar du dette feltet stå tomt vil URL-tittel bli automatisk generert.
pa: ਜੇ ਇਹਨੂੰ ਖਾਲੀ ਰੈਂਨਦਣੇੇ ਫਿਰ URL ਤਾਇਤਲ ਆਪੇ ਬਣ ਜਾਹੋ।
pt_br: Se este campo estiver vazio, o título da URL será atribuído automaticamente.
sq: Nëse e lini të zbrazët këtë fushë, titulli i URL-së do të plotësohet vetvetiu.

source: Book CSS
ca: CSS del llibre
et: Raamatu CSS
it: Libro CSS
nb: Trykke-CSS
pa: ਕਿਤਾਬ CSS
pt_br: Livro CSS
sq: CSS libri

source: E-Book CSS
ca: CSS del llibre electrònic
et: E-raamatu CSS
nb: E-bok CSS
pa: ਈ-ਬੋਕ CSS
sq: CSS E-libri

source: PDF CSS
ca: CSS del PDF
sq: CSS PDF-je

source: ODT CSS
sq: CSS ODT-je

source: Successfully created new group.
ca: S'ha creat un grup nou correctament.
et: Uus grupp on loodud.
hu: Az új csoport létrehozása sikeresen megtörtént.
it: Nuovo gruppo creato con successo.
nb: Vellykket opprettelse av ny gruppe.
pa: ਨਵਾ ਵਰਨ ਬਣ ਗਿਆ।
pt_br: Novo grupo criado com sucesso.
sq: Grupi i ri u krijua me sukses.

source: Successfully created new role.
ca: S'ha creat un rol nou correctament.
et: Uus roll on loodud.
hu: Az új szerep létrehozása sikeresen megtörtént.
it: Nuovo ruolo creato con successo.
nb: Vellykket opprettelse av ny rolle.
pa: ਨਵਾ ਰੋਲ ਬਣ ਗਿਆ।
pt_br: Nova função criada com sucesso.
sq: Roli i ri u krijua me sukses.

source: Role for anonymous users
ca: Rol per als usuaris anònims
et: Anonüümsete kasutajate roll
hu: Szerepek a névtelen felhasználók számára
it: Ruolo per utente anonimo.
nb: Rolle for anonyme brukere
pa: ਰੋਲ ਗੁਪਤ ਲੋਕ ਵਸਤੇ
pt_br: Função para usuários anônimos
sq: Rol për përdorues të paemër

source: Role for registered users
ca: Rol per als usuaris registrats
et: Registreerunud kasutajate roll
hu: Szerepek a regisztrált felhasználók számára
it: Ruolo per utenti registrati
nb: Rolle for registrerte brukere
pa: ਰੋਲ ਮੈਂਬਰਾਂ ਵਸਤੇ
pt_br: Função para usuários cadastrados
sq: Rol për përdorues të regjistruar

source: None
ca: Cap
et: Pole
hu: Nincs
it: Nessuno
nb: Ingen
pa: ਕੁਸ਼ ਨਹੀਂ
pt_br: Nenhum
sq: Asnjë

source: Successfully created new Book Skeleton
et: Uus raamatu kondikava on loodud
pa: ਕਿਤਾਬ ਮੁਢਲੀ ਬਣਗੀ
sq: U krijua me sukses një Skelet i ri Librash

source: Search users
pa: ਯੂਜ਼ਰ ਨੂੰ ਲਾਭੋ
sq: Kërkoni te përdoruesit

source: Search by username, email, first name or last name
pa: ਯੂਜ਼ਰਨੇਮ, ਈਮੇਲ, ਪਾਹਲਾ ਨਾਮ, ਜਾਂ ਸੱਭ ਨਾਮ ਦੇ ਨਾਲ ਖੋਜੋ
sq: Kërkoni sipas emri përdoruesi, email-i, emri ose mbiemri

source: Add new person
ca: Afegeix una persona nova
et: Lisa uus inimene
hu: Új személy hozzáadása
it: Aggiungi nuova persona
nb: Legg til ny bruker
pa: ਨਵਾ ਜੀਵ ਪਾਉ
pt_br: Adicionar nova pessoa
sq: Shtoni person të ri

source: Archived Users
et: Arhiveeritud kasutajad
hu: Archivált Felhasználók
it: Utenti archiviati
nb: Arkiverte brukere
pa: ਪੁਰਾਲੇਖ ਯੂਜ਼ਰ
pt_br: Usuários arquivados
sq: Përdorues të Arkivuar

source: Edit Info
ca: Edita la informació
et: Muuda infot
hu: Infók szerkesztése
it: Modifica Info
nb: Rediger informasjon
pa: ਇਨਫੋ ਬਦਲੋ
pt_br: Editar informações
sq: Përpunoni Të dhëna

source: superuser
ca: superusuari
et: superkasutaja
hu: szuperfelhasználó
it: amministratore
nb: superbruker
pa: ਅਗੂ
pt_br: superusuário
sq: superpërdorues

source: archived
et: arhiveeritud
it: archiviato
nb: arkivert
pa: ਪੁਰਾਲੇਖ ਹੋਈਆ
pt_br: arquivado
sq: arkivuar

source: There are no archived users at the moment.
et: Hetkel pole ühtegi arhiveeritud kasutajat
it: Non ci sono utenti archiviati al momento.
nb: Det er ingen arkiverte brukere foreløpig.
pa: ਕੋਈ ਪੁਰਾਲੇਖ ਯੂਜ਼ਰ ਅਜੇ ਹੈਗੇ ਨਹੀਂ।
pt_br: No momento não há usuários arquivados.
sq: Hëpërhë s’ka përdorues të arkivuar.

source: Remove
ca: Suprimeix
et: Eemalda
hu: Eltávolítás
it: Rimuovi
nb: Fjern
pa: ਉਜਾੜੋ
pt_br: Remover
sq: Hiqe

source: Add new license
ca: Afegeix una llicència nova
et: Lisa uus litsents
hu: Új licenc hozzáadása
it: Aggiungi nuova licenza
nb: Legg til ny lisens
pa: ਨਵਾ ਲਾਇਸੰਸ ਪਾਉ
pt_br: Adicionar nova licença
sq: Shtoni licencë të re

source: Licenses
ca: Llicències
et: Litsentsid
hu: Licencek
it: Licenze
nb: Lisenser
pa: ਲਾਇਸੰਸਾਂ
pt_br: Licenças
sq: Licenca

source: Books licensed with
ca: Llibres amb llicència
et: Raamatud litsentsiga
hu: A könyvek alábbi licencekkel
it: Libri concessi in licenza con
nb: Bøker lisensiert med
pa: ਕਿਤਾਬ ਦੇ ਲਾਇਸੰਸਾਂ
pt_br: Livros licenciados por
sq: Libra të licencuar sipas

source: No books for this license.
ca: No hi ha cap llibre amb aquesta llicència
et: Selle litsentsiga pole ühtegi raamatut.
hu: Nincsenek könyvek ehhez a liszenszhez.
it: Nessun libro per questa licenza.
nb: Ingen bøker med denne lisensen.
pa: ਕੋਈ ਕਿਤਾਬਾਂ ਨਹੀਂ ਇਸ ਲਾਇਸੰਸ ਦੇ ਨਾਲ।
pt_br: Sem livros para esta licença.
sq: Pa libra për këtë licencë.

source: Add new book
ca: Afegeix una llicència nova
et: Lisa uus raamat
hu: Új könyv hozzáadása
it: Aggiungi nuovo Libro
nb: Legg til ny bok
pa: ਨਵਾ ਕਿਤਾਬ ਪਾਉ
pt_br: Adicionar novo livro
sq: Shtoni libër të ri

source: Show in a grid
ca: Mostrar en una cuadricula
et: Näita võrgustikuna
it: Mostra in una griglia
nb: Rutenettvisning
pa: ਗਰਿਦ ਵਿਖਾਉ
pt_br: Mostrar em uma grade
sq: Shfaqi si rrjetë

source: Show in a list
ca: Mostrar en una llista
et: Näita nimekirjas
it: Mostra in una lista
nb: Listevisning
pa: ਲਾਇਸਤ ਵਿਖਾਉ
pt_br: Mostrar em uma lista
sq: Shfaqi si listë

source: Add new group
ca: Afegeix un grup nou
et: Lisa uus grupp
hu: Új csoport hozzáadása
it: Aggiungi nuovo gruppo
nb: Legg til ny gruppe
pa: ਨਵਾ ਵਰਨ ਪਾਉ
pt_br: Adicionar novo grupo
sq: Shtoni grup të ri

source: Members
ca: Membres
et: Liikmed
hu: Tagok
it: Membri
nb: Medlemmer
pa: ਮੈਂਬਰ
pt_br: Membros
sq: Anëtarë

source: Books
ca: Llibres
et: Raamatud
hu: Könyvek
it: Libri
nb: Bøker
pa: ਕਿਤਾਬਾਂ
pt_br: Livros
sq: Libra
